{
  "HOME": "Home",
  "ASSET_RECOVERY": "Asset Recovery",
  "FRAUD": "Fraud",
  "BLACK_AND_GRAY_LISTS": "`Black and grey` lists",
  "FATF_RECOMMENDATIONS": "FATF Recommendations",
  "FRAUD_WARNING": "Fraud Warning",
  "OUTCOMES_OF_FATF_PLENARY": "Outcomes of FATF Plenary, June 2024",
  "BREAKING_BARRIERS": "Breaking Barriers: Inspiring the Next Generation of Women Leaders",
  "SLIDE_TWO_DESCRIPTION": "This e-book is a key highlight of the Women in FATF and the Global Network initiative, launched by the Singapore FATF Presidency ",
  "PUBLIC_CONSULTATION": "Public Consultation",
  "SLIDE_THREE_DESCRIPTION": "FATF is in the process of updating its NRA Guidance, concerning Money Laundering NRAs.",
  "PLEASE_PROVIDE_YOUR_RESPONSES": "Please provide your responses by 22 July 2024, 18h00 CET.",
  "SLIDE_FOUR_TITLE": "Objectives of the FATF under the Mexican Presidency",
  "SLIDE_FOUR_DESCROPTION": "Elisa de Anda Madrazo of Mexico assumes the Presidency of the FATF from July 2024 to June 2026 and is committed to continue and strengthen FATF’s efforts to tackle the financial flows that fuel crime and terrorism and disrupt our safety, economic stability and sustainable growth.  ",
  "SLIDE_FOUR_BTN": "Welcome to the new FATF President Elisa de Anda Madrazo of Mexico!",
  "SLIDE_FIVE_TITLE": "FATF Ministers commit to stepping up efforts to fight money laundering, terrorist and proliferation financing",
  "SLIDE_FIVE_DESCRIPTION": "The Ministers of the FATF met for their biannual meeting in Washington D.C. on 18 April 2024.",
  "FATF_MINISTERIAL_DECLARATION": "FATF Ministerial Declaration",
  "THE_FATF_RECOMMENDATIONS": "The FATF Recommendations",
  "SLIDE_SIX_DECLARATION": "The FATF released two substantial amendments to its Standards, providing stronger tools on asset recovery and to prevent the abuse of non-profit organisations for terrorist financing.",
  "SLIDE_SEVEN_TITLE": "Virtual Assets: Targeted Update on Implementation of the FATF Standards on Virtual Assets and Virtual Asset Service Providers",
  "READ_THE_LATEST_UPDATE": "Read the latest update",
  "SLIDE_EIGHT_DESCRIPTION": "The FATF has finalised new guidance to improve transparency and beneficial ownership of legal persons, and has updated its Recommendation 25 on legal arrangements.",
  "READ_MORE": "Read more",
  "OUR_TOPICS": "Our topics",
  "OUR_TOPICS_DESC": "The Financial Action Task Force (FATF) is the global money laundering and terrorist financing watchdog. It sets international standards that aim to prevent these illegal activities and the harm they cause to society. Find out more about the issues that the FATF is working on, such as:",
  "METHODS_AND_TRENDS": "Methods and Trends ",
  "MUTUAL_EVALUATIONS": "Mutual Evaluations",
  "HIGH_RISK_AND_OTHER_MONITORED_JURISDICTIONS": "High-risk and other monitored jurisdictions",
  "THE-FATF_ASLO_WORKS_ON_THE_FOLLOWING_AREAS": "The FATF also works on the following areas:",
  "BENEFICIAL_OWNERSHIP": "Beneficial Ownership",
  "CORRUPTION": "Corruption",
  "DIGITALISATION": "Digitalisation",
  "ENVIREMENTAL_CRIME": "Environmental Crime",
  "FINANCIAL_INCLUSION_AND_NPO_ISSUES": "Financial inclusion and NPO issues",
  "PROLIFERATION_FINANCING": "Proliferation financing",
  "TERRORIST_FINANCING": "Terrorist Financing",
  "VIRTUAL_ASSETS": "Virtual Assets",
  "MORE_ABOUT_FATF": "More about FATF's topics of work",
  "LATEST_NEWS": "Latest News",
  "LATEST_NEWS_TITLE1": "Virtual Assets: Targeted Update on Implementation of the FATF Standards on VAs and VASPs",
  "9_JUL_2024": "9 Jul 2024",
  "LATEST_NEWS_DESC1": "This is the fifth update on jurisdictions’ compliance with FATF’s Recommendation 15 and its Interpretative Note (R.15/INR.15).",
  "LATEST_NEWS_TITLE2": "Horizontal Review of Gatekeepers’ Technical Compliance Related to Corruption",
  "8_JUL_2024": "8 Jul 2024",
  "LATEST_NEWS_DESC2": "Corruption and money laundering are inextricably linked. Through their role as gatekeepers to the financial system, non-financial professionals can facilitate, unwittingly or wittingly, high-level corruption.",
  "LATEST_NEWS_TITLE3": "Public consultation on FATF Money Laundering National Risk Assessment Guidance Update",
  "1_JUL_2024": "1 Jul 2024",
  "LATEST_NEWS_DESC": "FATF is in the process of updating its guidance on National Risk Assessments (NRA), in particular concerning Money Laundering NRAs.",
  "KEY_CONTENT": "KEY CONTENT",
  "KEY_CONTENT_DESC1": "The FATF Recommendations are the basis on which all countries should meet the shared objective of tackling money laundering, terrorist financing and the financing of proliferation. The FATF calls upon all countries to effectively implement these measures in their national systems.",
  "KEY_CONTENT_TITLE2": "The Methodology for Assessing Technical Compliance with the FATF Recommendations and the Effectiveness of AML/CFT/CPF Systems",
  "KEY_CONTENT_DESC2": "This document is a guide intended for use by assessors who are tasked with conducting a mutual evaluation. The Methodology provides a structured framework of analysis that ensures a level of consistency and high quality of the mutual evaluation reports produced.  Latest update: April 2024",
  "KEY_CONTENT_TITLE3": "Information for the private sector",
  "KEY_CONTENT_DESC3": "The private sector plays a vital role in effectively detecting and preventing misuse of the financial system for money laundering, terrorism or the proliferation of weapons of mass destruction. ",
  "COUNTRIES_DESC": "Over 200 jurisdictions around the world have committed to the FATF Recommandations through the global network of FSRBS and FATF membership.",
  "FIND_OUT_MORE_ABOUT_THE_FATF_GLOBAL_NETWORK": "Find out more about the FATF Global Network",
  "OUR_ASSOCIATE_MEMBERS": "Our associate members",
  "DISCOVER": "Discover",
  "THE_FATF": "The FATF",
  "COUNTRIES": "Countries",
  "PUBLICATIONS": "Publications",
  "CALENDARS": "Calendars",
  "PRIVATE_SECTOR": "Private Sector",
  "INFORMATION_FOR_STUDENTS_AND_ACADEMIA": "Information for students and academia",
  "NEED_HELP": "Need help?",
  "FREQUENTLY_ASKED_QUESTIONS": "Frequently Asked Questions",
  "FATF_GLOSSARY": "FATF Glossary",
  "MORE": "More",
  "FATF_TRAINING_SUPPORT_ACTIVITIES": "FATF Training and Support Activities",
  "RESTRICTED_ACCESS_FOR_FATS_DETEGATES_ONLY": "Restricted access for FATF delegates only",
  "CONTACT_US": "Contact us",
  "TERMS_CONDITIONS": "Terms & conditions",
  "PRIVACY_POLICY": "Privacy Policy",
  "SITEMAP": "Sitemap",
  "ASSET_RECOVERY_PAGE_PARAGRAPH1": "One of the core aims of the FATF is to deprive criminals of their illicit assets. In partnership with INTERPOL, the FATF is working with national authorities to ensure that asset recovery is a key pillar of a countries’ approach to tackling money laundering and terrorist financing. It is vital for national authorities to develop effective systems to trace, seize and confiscate stolen funds and assets, and to return them to the country of origin.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH2": "At the moment, countries intercept and recover less than one per cent of global illicit financial flows, according to estimates by the United Nations Office on Drugs and Crime. Facilitating the secure exchange of sensitive information between different anti-corruption and asset recovery agencies is an important step towards improving the situation. Successful asset recovery also depends on thorough and credible investigations, and a willingness to share evidence, through both formal and informal channels, especially concerning cross-border cases.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH3": "The FATF is working to promote national policies and actions that achieve these aims by highlighting the importance of enhancing operational cooperation at all levels and improving information sharing between the public and private sectors.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH4": "In October 2023, the FATF Plenary agreed on amendments to the FATF Recommendations that will provide law enforcement, financial intelligence units, prosecutors other asset recovery practitioners and competent authorities with a more robust toolkit to target and confiscate criminal asset.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH5": "The FATF Recommendations are the basis on which all countries should meet the shared objective of tackling money laundering, terrorist financing and the financing of proliferation. They include robust measures to target and confiscate criminal assets.",
  "THE_FATF_RECOMMENDATIONS_DATE": "As amended November 2023.",
  "THE_FATF_RECOMMENDATIONS_PARAGRAPH1": "The FATF Recommendations set out a comprehensive and consistent framework of measures which countries should implement in order to combat money laundering and terrorist financing, as well as the financing of proliferation of weapons of mass destruction. Countries have diverse legal, administrative and operational frameworks and different financial systems, and so cannot all take identical measures to counter these threats.",
  "THE_FATF_RECOMMENDATIONS_PARAGRAPH2": "The FATF Recommendations, therefore, set an international standard, which countries should implement through measures adapted to their particular circumstances. The FATF Standards comprise the Recommendations themselves and their Interpretive Notes, together with the applicable definitions in the Glossary.",
  "FATF_RECOMMENDATIONS_2012": "FATF Recommendations 2012",
  "THE_FATF_RECOMMENDATIONS_PARAGRAPH3": "Adopted on 16 February 2012 and regularly updated since. Last updated in November 2023",
  "DOWNLOAD": "Download",
  "FATF_RECOMMENDATIONS_PARAGRAPH1": "The FATF Recommendations provide a comprehensive framework of measures to help countries tackle illicit financial flows. These include a robust framework of laws, regulations and operational measures to ensure national authorities can take effective action to detect and disrupt financial flows that fuel crime and terrorism, and punish those responsible for illegal activity.",
  "FATF_RECOMMENDATIONS_PARAGRAPH2": "The 40 Recommendations are divided into seven distinct areas:",
  "FATF_RECOMMENDATIONS_PARAGRAPH3": "The FATF Recommendations are also often referred to as the FATF Standards, which comprise the Recommendations themselves and their Interpretive Notes, together with the applicable definitions in the Glossary. As countries have diverse legal, administrative and operational frameworks and different financial systems, they should adapt the implementation of the Recommendations to their particular circumstances.",
  "FATF_RECOMMENDATIONS_PARAGRAPH4": "The cornerstone of the FATF Recommendations is the risk-based approach which emphasizes the need for countries to identify and understand the money laundering and terrorist financing risks they are exposed to. This ensures they can prioritise their resources to mitigate risks in the highest risk areas. The FATF continuously monitors new and evolving threats to the financial system and regularly updates and refines its Recommendations so that countries have up-to-date tools to go after criminals.",
  "FATF_RECOMMENDATIONS_PARAGRAPH5": "To help countries implement its Standards, the FATF also creates guidance and best practice papers on range of issues. The FATF regularly revises them to reflect the experience gained by public authorities and private sector over the years so that countries can benefit from this experience and effectively implement the FATF Recommendations in their own national context. This process can involve outreach to stakeholders or public consultations to ensure the usefulness of the final report.",
  "FATF_RECOMMENDATIONS_LI1": "AML/CFT Policies and coordination",
  "FATF_RECOMMENDATIONS_LI2": "Money laundering and confiscation",
  "FATF_RECOMMENDATIONS_LI3": "Terrorist financing and financing of proliferation",
  "FATF_RECOMMENDATIONS_LI4": "Preventive measures",
  "FATF_RECOMMENDATIONS_LI5": "Transparency and beneficial ownership of legal persons and arrangements",
  "FATF_RECOMMENDATIONS_LI6": "Powers and responsibilities of competent authorities and other institutional measures",
  "FATF_RECOMMENDATIONS_LI7": "International cooperation",
  "FATF_RECOMMENDATIONS_PARAGRAPH6": "The FATF Recommendations are the basis on which all countries should meet the shared objective of tackling money laundering, terrorist financing and the financing of proliferation. The FATF calls upon all countries to effectively implement these measures in their national systems.",
  "FRAUD_WARNING_TITLE": "Misuse of FATF's name for fraudulent purposes",
  "FRAUD_WARNING_PARAGRAPH1": "It has been brought to our attention that the name of FATF is being used for fraudulent purposes: people wishing to make international transfers of funds are allegedly asked by the FATF to pay fees for fictitious services, for example relating to verification of the origin of the funds. If the customer fails to pay the fees, the funds are blocked. These scams may appear to use letterhead with the FATF logo, or contain the signatures of actual or fictitious senior FATF officials. Sometimes they may include legitime website addresses to give a veneer of credibility to the scam. In some instances, the FATF has been made aware of fraudsters apparently using technology to make sender email or caller ID appear identical to the FATF’s official email or telephone number. We have also been informed that fraudsters have created Whatsapp profiles, complete with FATF logo, to contact their vicitims.",
  "FRAUD_WARNING_PARAGRAPH2": "More recently, we have seen fraudsters offer ‘FATF asset recovery services’ to help victims recover lost or stolen funds, against a fee. FATF has made it a priority to improve asset recovery, by helping countries deprive criminals of their illicit assets. However, the FATF does not have an investigative function, it does not get involved in individual cases and cannot seize or confiscate funds.",
  "FRAUD_WARNING_PARAGRAPH3": "Fraudsters go to great lengths to trick their victims. Do not be fooled by official looking messages, FATF or other logos and signatures of actual or fictitious FATF officials.",
  "FRAUD_WARNING_PARAGRAPH4": "The FATF does not provide any of the services these messages describe, the FATF is an intergovernmental agency.",
  "FRAUD_WARNING_PARAGRAPH5": "The FATF does not contact members of the public directly by email, telephone, Whatsapp or any other means about specific financial transactions.",
  "FRAUD_WARNING_PARAGRAPH6": "The FATF does not vet financial transactions, request fees or have the capacity to block any account.",
  "FRAUD_WARNING_PARAGRAPH7": "The headquarters of FATF are located in Paris, France. FATF also operates a Training Institute in Busan, Korea. The FATF does not maintain any other regional office or employees.",
  "FRAUD_WARNING_PARAGRAPH8": "If you have received a communication from someone pretending to represent the FATF, we advise you to immediately terminate that contact. If you have already paid them money, please contact your local law enforcement without delay. In general, if you believe you have information on money laundering or other fraudulent activity, you should contact your local authorities, in particular the Police or Financial Intelligence Unit of your country. You may find some useful contacts in the countries section on this website.",
  "BLACK_GRAY_LISTS_TITLE": "\"Black and grey\" lists",
  "BLACK_GRAY_LISTS_PARAGRAPH1": "The FATF identifies jurisdictions with weak measures to combat money laundering and terrorist financing (AML/CFT) in two FATF public documents that are issued three times a year. The FATF’s process to publicly list countries with weak AML/CFT regimes has proved effective. As of June 2024, the FATF has reviewed 133 countries and jurisdictions and publicly identified 108 of them. Of these, 84 have since made the necessary reforms to address their AML/CFT weaknesses and have been removed from the process.",
  "BLACK_GRAY_LISTS_TITLE2": "High-Risk Jurisdictions subject to a Call for Action (i.e. \"black list\")",
  "BLACK_GRAY_LISTS_PARAGRAPH2": "This statement,  (previously called \"Public Statement\"), identifies countries or jurisdictions with serious strategic deficiencies to counter money laundering, terrorist financing, and financing of proliferation. For all countries identified as high-risk, the FATF calls on all members and urges all jurisdictions to apply enhanced due diligence, and in the most serious cases, countries are called upon to apply counter-measures to protect the international financial system from the ongoing money laundering, terrorist financing, and proliferation financing risks emanating from the country.",
  "BLACK_GRAY_LISTS_TITLE3": "Jurisdictions under Increased Monitoring (i.e. \"grey list\")",
  "BLACK_GRAY_LISTS_PARAGRAPH3": "This statement identifies countries that are actively working with the FATF to address strategic deficiencies in their regimes to counter money laundering, terrorist financing, and proliferation financing. When the FATF places a jurisdiction under increased monitoring, it means the country has committed to resolve swiftly the identified strategic deficiencies within agreed timeframes and is subject to increased monitoring.",
  "CONTACT_TITLE": "You have a question for the FATF?",
  "CONTACT_TITLE2": "Fraud alert",
  "CONTACT_TITLE3": "How to contact the FATF",
  "CONTACT_TITLE4": "Media contact",
  "CONTACT_PARAGRAPH1": "Before writing to the FATF, please consult our frequently asked questions, in case the answer is there.",
  "CONTACT_PARAGRAPH2": "Fake emails are circulating, claiming that the FATF/GAFI requires payment of fees for fictitious services related to fund transfers. These emails were not sent by the FATF. If you have received such an email do not respond to it.",
  "CONTACT_PARAGRAPH3": "Please direct your questions or comments to:",
  "CONTACT_PARAGRAPH4": "FATF / GAFI",
  "CONTACT_PARAGRAPH5": "Client Support:",
  "CONTACT_PARAGRAPH6": "75775 Paris Cedex 16 FRANCE",
  "CONTACT_PARAGRAPH7": "Tel:",
  "CONTACT_PARAGRAPH8": "or use the following e-mail address:",
  "CONTACT_PARAGRAPH9": "Journalists can contact the FATF media team for interview requests, questions related to media events and conferences, and access to embargoed material:",
  "CONTACT_PARAGRAPH10": "Browse our photos at",
  "CONTACT_PARAGRAPH11": "We invite journalists to use these high-resolution photos and videos. Please include the FATF/OECD copyright and credit the photographer.",
  "CONTACT_PARAGRAPH12": "and videos on",
  "CONTACT_BUTTON1": "Frequently asked questions",
  "CONTACT_BUTTON2": "Fraud warning",
  "BENEFICIAL_OWNERSHIP_TITLE1": "Beneficial Ownership",
  "BENEFICIAL_OWNERSHIP_TITLE2": "Beneficial Ownership of Legal Persons (Recommendation 24)",
  "BENEFICIAL_OWNERSHIP_TITLE3": "Webinar: Beneficial Ownership Transparency of Legal Persons",
  "BENEFICIAL_OWNERSHIP_TITLE4": "Beneficial Ownership of Legal Arrangements (Recommendation 25)",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH1": "FATF’s strengthened beneficial ownership standards and guidance, which will help identify the corrupt, sanctions evaders, money launderers and tax evaders who hide or launder their criminal property or activities in shell companies or other complex structures as well as trusts or other legal arrangements. The FATF extensively engaged with the private sector and other stakeholders on this initiative. This comprehensive body of work aims to improve transparency of beneficial ownership globally.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH2": "In March 2022, the FATF agreed on tougher global beneficial ownership rules to stop criminals from hiding their illicit activities and dirty money behind secret corporate structures.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH3": "These will close loopholes and regulatory weaknesses that – for too long - have allowed fake companies be used as a cover for criminal activity or to hide wealth from tax authorities.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH4": "They will ensure that investigators can quickly and easily find out who the true ‘beneficial’ owners of companies are. The changes will help prevent and combat financial crime, curb corruption and tax evasion and support sustainable economic growth.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH5": "In February 2023, the FATF agreed a guidance document which will help countries implement the revised requirements of Recommendation 24. This also includes assessing and mitigating the money laundering and terrorist financing risks associated with foreign companies to which their countries are exposed. This guidance is the result of several months of intense consultation with external stakeholders and the private sector to ensure that the guidance is clear and addresses the questions that stakeholders in the public and private sectors may have. The guidance aims to facilitate the implementation of the necessary measures so that shell companies can no longer be a safe haven for illicit proceeds with links to crime or terrorism.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH6": "The FATF organised a webinar which focused on the changes to Recommendation 24 on beneficial ownership of legal persons, which aims to help stop criminals from hiding their illicit activities and dirty money behind secret company structures. The webinar brought together a panel of experts with a global and domestic focus on enhancing beneficial ownership transparency who helped shape the FATF work in this area. The discussions focused on the following topics:",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH7": "New FATF obligations on beneficial ownership (BO) transparency - objectives and rationale;",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH8": "National experiences, challenges, and lessons-learnt in conducting collecting BO information and developing appropriate mitigation strategies; and",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH9": "Role of private sector – what can be done further to enhance adequacy, accuracy and timeliness of BO information",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH10": "In February 2023, the FATF also agreed on enhancements to Recommendation 25 on legal arrangements to bring its requirements broadly in line with those for Recommendation 24 on legal persons to ensure a balanced and coherent set of FATF standards on beneficial ownership. In doing so, the FATF sought input from relevant stakeholders, including through a White Paper consultation and a public consultation on proposed changes.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH11": "Following the February 2023 revisions to FATF Recommendation 25 on Beneficial ownership and transparency of legal arrangements, the FATF has updated its risk-based guidance for this Recommendation. The guidance complements the existing guidance on Recommendation 24 on legal persons and aims to help stakeholders from the public and private sectors that are involved in trusts or similar legal arrangements to assess and mitigate money laundering and terrorist financing risks. The finalised guidance reflects input from public consultations.",
  "DIGITALISATION_TITLE1": "Digital transformation is a necessity. Not a good-to-have, not a nice-to-have, but an imperative if you are going to keep up and win against the criminals",
  "DIGITALISATION_PARAGR1": "T. Raja Kumar, FATF President (2022-2024) at the FATF Conference on Digitalisation, June 2022.",
  "DIGITALISATION_PARAGR2": "Technology is transforming the way we work and live. In many fields, it offers considerable efficiencies and cost savings. The FATF is exploring the opportunities that technology can offer to improve anti-money laundering (AML) and counter-terrorist financing (CFT) efforts, in particular:",
  "DIGITALISATION_PARAGR3": "innovative skills, methods, and processes that are used to achieve goals relating to the effective implementation of AML/CFT requirements or",
  "DIGITALISATION_PARAGR4": "innovative ways to use established technology-based processes to comply with AML/CFT obligation",
  "DIGITALISATION_PARAGR5": "Fraudsters go to great lengths to trick their victims. Do not be fooled by official looking messages, FATF or other logos and signatures of actual or fictitious FATF officials.",
  "DIGITALISATION_ITEM1_TITLE": "The opportunities and challenges of new technology to help the private sector and supervisors implement AML/CFT measures more efficiently.",
  "DIGITALISATION_ITEM1_PARAGR": "FATF aims to increase awareness of and identify opportunities to leverage emerging and existing technology-based solutions. The FATF published a report that identifies the conditions, policies and practices that can help support the development and adoption of new technologies that contribute to the efficiency and effectiveness of AML/CFT.",
  "DIGITALISATION_ITEM2_TITLE": "The role of data pooling, collaborative analytics and data protection, taking stock of technologies that facilitate advanced AML/CFT analytics within regulated entities or collaborative analytics between financial institutions, while respecting national and international data privacy and protection legal frameworks.",
  "DIGITALISATION_ITEM2_PARAGR": "This project will help operational agencies to harness technology to strengthen their operational capability and resilience. It focuses on the questions of how to identify appropriate tools and technologies, and optimise their use at different stages of the AML/CFT workflow. It examines how to remove barriers to any successful digital transformation. It also covers issues concerning secured, effective, and efficient data communication and information sharing within public sector, and between public and private sectors.",
  "DIGITALISATION_ITEM3_TITLE": "The role of big data and advanced analytics in transforming the capabilities of operational agencies in detecting and investigating money laundering (ML) and terrorist financing (TF) and understanding ML/TF risks.",
  "DIGITALISATION_ITEM3_PARAGR": "This project will help operational agencies to harness technology to strengthen their operational capability and resilience. It focuses on the questions of how to identify appropriate tools and technologies, and optimise their use at different stages of the AML/CFT workflow. It examines how to remove barriers to any successful digital transformation. It also covers issues concerning secured, effective, and efficient data communication and information sharing within public sector, and between public and private sectors.",
  "DIGITALISATION_ITEM4_TITLE": "Digital identity",
  "DIGITALISATION_ITEM4_PARAGR": "A robust digital ID can allow individuals without a traditional identification to nonetheless have a robust form of identification to access financial services and improve financial inclusion.",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE1": "I have just been offered some money to use my bank account to receive funds from Russia for a company based in the United States. I think this might be a scam. To whom can I report this?",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE2": "I would like to inquire if FATF recognises “name of association or business”?",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE3": "Are the FATF and OECD related?",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE4": "Do you have a list of countries that are considered low tax jurisdiction or tax shelters?",
  "FREQUENTLY_ASKED_QUESTIONS_PR1": "The FATF is an international policy-making body. It does not take a role in law enforcement matters, investigations or prosecutions. If you are aware of a case that you believe may be related to money laundering, you should contact your local authorities, in particular the Financial intelligence unit of your country (such as FinCEN in the USA, NCA in the UK, Tracfin in France).",
  "FREQUENTLY_ASKED_QUESTIONS_PR2": "The FATF is an international policy-making body that sets international anti-money laundering standards and counter-terrorist financing measures. However, the FATF is not in a position to give any advice concerning the credentials or work of associations.",
  "FREQUENTLY_ASKED_QUESTIONS_PR3": "The FATF and the OECD are separate organisations. Although the member countries overlap to a large degree, there are several countries which are members of the FATF and not the OECD, and vice versa. However, the FATF Secretariat (currently 40 people) is housed administratively at the OECD.",
  "FREQUENTLY_ASKED_QUESTIONS_PR4": "In addition, the FATF was not formed as a formal international organisation. Rather, the FATF is a task force composed of member governments who agree to fund the FATF on temporary basis with specific goals and projects (a 'mandate').",
  "FREQUENTLY_ASKED_QUESTIONS_PR5": "No, the FATF does not address at all issues related to low tax jurisdiction or tax competition. The FATF mandate focuses only on the fight against laundering of proceeds of crimes and the financing of terrorism.",
  "PROLIFERATION_FINANCING_TITLE": "Proliferation financing",
  "PROLIFERATION_FINANCING__PR1": "The proliferation of weapons of mass destruction pose a significant threat to international peace and security, as identified by relevant United Nations Security Council Resolutions (UNSCRs). FATF Recommendations require countries and the private sector to:",
  "PROLIFERATION_FINANCING__PR2": "identify, and assess the risks of potential breaches, non-implementation or evasion of the targeted financial sanctions related to proliferation financing, and",
  "PROLIFERATION_FINANCING__PR3": "take appropriate mitigating measures commensurate with the level of risks identified",
  "PROLIFERATION_FINANCING__PR4": "This will ensure that private sector entities and their supervisors are aware of the risks involved in their businesses and professions, and do not unwittingly support or become part of proliferation financing networks or schemes, in contravention of the relevant obligations.",
  "PROLIFERATION_FINANCING__PR5": "This will also ensure appropriate allocation of resources by countries and private sector entities, which is commensurate with the level of proliferation financing risks faced.",
  "PROLIFERATION_FINANCING__PR6": "Building on the guidance, the FATF organised a webinar that brought together a panel of experts from public and private sectors with a global and domestic focus on tackling the financing of the proliferation of weapons of mass destruction. The panel included, amongst others, the co-chairs of the FATF's Policy Development Group and the Risk, Trends and Methods Group, which led FATF work in this area. The interactive discussion focused on the following topics:",
  "PROLIFERATION_FINANCING__PR7": "new FATF obligations on proliferation financing (PF) risk assessment and mitigation - objectives and rationale;",
  "PROLIFERATION_FINANCING__PR8": "emerging trends on proliferation financing risks and techniques adopted by the designated individuals and entities to evade PF targeted financial sanctions;",
  "PROLIFERATION_FINANCING__PR9": "national experiences, challenges, and lessons-learnt in conducting PF risk assessment and developing appropriate mitigation strategies; and",
  "PROLIFERATION_FINANCING__PR10": "private sector experiences in conducting PF risk assessment and implementing appropriate mitigating measures to combat PF and evasion of targeted financial sanctions.",
  "PROLIFERATION_FINANCING__PR11": "If you have received a communication from someone pretending to represent the FATF, we advise you to immediately terminate that contact. If you have already paid them money, please contact your local law enforcement without delay. In general, if you believe you have information on money laundering or other fraudulent activity, you should contact your local authorities, in particular the Police or Financial Intelligence Unit of your country. You may find some useful contacts in the countries section on this website.",
  "PROLIFERATION_FINANCING__TITLE2": "FATF Guidance on Counter Proliferation Financing - The Implementation of Financial Provisions of United Nations Security Council Resolutions to Counter the Proliferation of Weapons of Mass Destruction",
  "PROLIFERATION_FINANCING__PR12": "This non-binding guidance aims to help both public and private sector stakeholders understand and implement the obligations of the UNSCRs, as well as how to prevent sanctions from being evaded. It also aims to assist public sector stakeholders in building a more effective national coordination mechanism and supervisory regime to counter proliferation financing",
  "GUIDANCE_COUNTER_FINANCING_TITLE": "FATF Guidance on Counter Proliferation Financing - The Implementation of Financial Provisions of United Nations Security Council Resolutions to Counter the Proliferation of Weapons of Mass Destruction",
  "GUIDANCE_COUNTER_FINANCING_PR1": "FATF Guidance on Counter Proliferation Financing - The Implementation of Financial Provisions of United Nations Security Council Resolutions to Counter the Proliferation of Weapons of Mass Destruction",
  "GUIDANCE_COUNTER_FINANCING_PR2": "The proliferation of weapons of mass destruction not only affects the financial system but also all citizens. Helping to prevent UN-sanctioned entities from using the financial system to support their programmes to develop or obtain WMD should be a priority for every jurisdiction.",
  "GUIDANCE_COUNTER_FINANCING_PR3": "The FATF Recommendations contain specific measures that complement the United Nations Security Council Resolutions with respect to proliferation financing:",
  "GUIDANCE_COUNTER_FINANCING_PR4": "The global approach aimed at preventing non-state actors from taking part in proliferation-related activities (United Nations Security Council Resolution 1540 (2004) and its successor resolutions)",
  "GUIDANCE_COUNTER_FINANCING_PR5": "The country-specific approach against the Democratic People’s Republic of Korea (DPRK) and the Islamic Republic of Iran (United Nations Security Council Resolutions 1718 (2006) and 2231 (2015) and their future resolutions)",
  "GUIDANCE_COUNTER_FINANCING_PR6": "As a standard-setting body, the FATF develops specific requirements to give effect to and implement these UNSCRs, specifically on targeted financial sanctions to counter proliferation (Recommendation 7 and Recommendation 2). The FATF’s robust assessment process places the FATF in the unique position of being able to evaluate how effective a national countering proliferation financing regime is (Immediate Outcome 11).",
  "GUIDANCE_COUNTER_FINANCING_PR7": "Essentially, jurisdictions must ensure that proliferation-related assets are frozen, and have national mechanisms in place to do so effectively. However, understanding their obligations pursuant to the UNSCRs, and implementing effective measures to tackle the proliferation of weapons of mass destruction and terminate sanctions evasion can be challenging for certain jurisdictions. This non-binding guidance aims to help both public and private sector stakeholders understand and implement the obligations of the UNSCRs, as well as how to prevent sanctions from being evaded. It also aims to assist public sector stakeholders in building a more effective national coordination mechanism and supervisory regime to counter proliferation financing.",
  "GUIDANCE_COUNTER_FINANCING_PR8": "The UNSCRs have evolved significantly in recent years. The scope and nature of the sanctions regarding DPRK has expanded, given the country’s repeated violations of earlier UNSC resolutions. Some proliferation financing-related targeted financial sanctions against Iran have been terminated following the implementation of the Joint Comprehensive Plan of Action. This Guidance updates two earlier guidance Papers: The Implementation of Financial Provisions of United Nations Security Council Resolutions to Counter the Proliferation of Weapons of Mass Destruction (2013) and Best Practices Paper to Recommendation 2 Information Sharing and Exchange Related to the Financing of Proliferation Among Relevant Authorities at the Domestic Level (2012).",
  "ENVIRONMENTAL_CRIME_TITLE": "Environmental Crime",
  "ENVIRONMENTAL_CRIME_PR1": "Environmental crime is one of the most profitable criminal enterprises, generating around USD 110 to 281 billion in criminal gains each year. It covers a wide range of unlawful activities such as illegal logging, illegal wildlife trade and waste trafficking.",
  "ENVIRONMENTAL_CRIME_PR2": "The illicit proceeds laundered from these criminal activities fuel more environmental crime. This can have far-reaching implications for natural habitats, the economy, public health and safety.",
  "ENVIRONMENTAL_CRIME_PR3": "Despite the negative impact, law enforcement and environmental agencies, as well as banks, lenders and other financial institutions, often do not understand their exposure to this type of financial crime. The FATFs work has focused on exploring how criminals launder the proceeds of environmental crime and to raise awareness with public and private sector, as well as environmental crime groups.",
  "ENVIRONMENTAL_CRIME_PR4": "FATF Standards require that countries criminalise money laundering for a range of environmental crimes. In 2021, the FATF added several examples of environmental crimes to the FATF Glossary to clarify for countries the types of offences that fall within this category. But tackling environmental crime requires concerted action, and collaboration.",
  "ENVIRONMENTAL_CRIME_PR5": "FATF's focus on environmental crime brought together, for the first time, heads of international organisations including the UN’s Office on Drugs and Crime (UNODC), UN Environment Programme (UNEP), and the Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES) met with the FATF to discuss how to develop partnerships to tackle the dirty money that helps fuel environmental crimes. Fellow keynote speakers Espen Barth Eide, Norway’s Minister of Climate and Environment, and Dr. Dame Jane Goodall, primatologist and ethologist, also emphasised the need for coordinated action.",
  "ENVIRONMENTAL_CRIME_PR6": "The FATF also brought together representatives from civil society, private and public sectors for a webinar to discuss how to fix the gaps in our systems to protect the environment and preserve the world’s natural resources.",
  "ENVIRONMENTAL_CRIME_PR7": "FATF's work on environmental crime builds on earlier work by the FATF on how countries can combat money laundering from the illegal wildlife trade. The illegal wildlife trade is a major transnational organised crime, which generates billions of criminal proceeds each year. One of the most effective ways to identify the broader criminal networks, and take the profit out of this crime, is to follow the financial trails of wildlife traffickers. The FATF’s 2020 report highlighted the need for every country to assess their money laundering risks related to the illegal wildlife trade and to ensure that there is a robust legal framework to go after the finances of wildlife traffickers, and to pursue financial investigations.",
  "ENVIRONMENTAL_CRIME_PR8": "FATF's work on environmental crime, including the illegal wildlife trade, will also inform possible future policy development.",
  "ENVIRONMENTAL_CRIME_TITLE1": "Money Laundering from Environmental Crime",
  "ENVIRONMENTAL_CRIME_PR9": "How do criminals launder the proceeds of environmental crime? When properly implemented, the FATF Recommendations provide effective tools to go after these illicit financial flows.",
  "ENVIRONMENTAL_CRIME_TITLE2": "Money Laundering and the Illegal Wildlife Trad",
  "ENVIRONMENTAL_CRIME_PR10": "What are the common methods used by wildlife traffickers to launder their money, and what should countries and the private sector do to combat this trade?",
  "ENVIRONMENTAL_CRIME_PR11": "“Go after the people at the top of the international cartels because if those are targeted then their networks may tend to crumble.”",
  "ENVIRONMENTAL_CRIME_PR12": "Dr Dame Jane Goodal at the FATF High-Level conference on environmental crime.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_TITLE": "Money Laundering from Environmental Crime",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR1": "28 June 2021 - Environmental crime – such as forestry crime, illegal mining and waste trafficking - is an extremely profitable criminal enterprise, generating billions in criminal gains each year. It fuels corruption, and converges with many other serious and organised crimes, such as tax fraud, drug trafficking and forced labour.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR2": "This FATF Report identifies methods that criminals use to launder proceeds from environmental crime, but also tools that governments and private sector can apply to disrupt this activity. When properly implemented, the FATF Recommendations provide effective tools to go after these illicit financial flows.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR3": "Environmental crime is a ‘low risk, high reward’ crime. Across many countries, light sanctions for environmental crimes alongside limited efforts to follow and remove the profits, make this is a lucrative but safe source of income for criminals. The FATF therefore conducted this study to increase understanding of the scale and nature of money laundering threats from environmental crime and to strengthen the response across public and private sectors. The G20 Finance Ministers and Central Bank Governors have similarly recognized the need to strengthen action, and the importance of FATF’s role in supporting biodiversity aims.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR4": "Building on the FATF’s 2020 Money Laundering and the Illegal Wildlife Trade, this report shows that criminals are making enormous profits by using front companies to mix legal and illegal goods and payments early in the resource supply chains. They also rely on corruption, trade-based fraud, and offshore corporate structures to conceal the ultimate criminals benefitting from these crimes.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR5": "As a priority, countries should:",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR6": "1. Consider the risks of criminals misusing their domestic financial and non-financial sectors to conceal proceeds from environmental crimes. This extends to countries without domestic natural resources as FATF work shows that criminals hide proceeds from these crimes across regions, including trade and financial centers.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR7": "2. Countries must also strengthen inter-agency cooperation between financial investigators and environmental crime agencies, to detect and pursue financial investigations into environmental crimes. This includes working with foreign counterparts to share information, facilitate prosecutions and recover assets that are moved and held abroad.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR8": "The private sector also has an important role in detecting financial flows from environmental crimes. The FATF’s study identifies good practices and risk indicators to help financial and non-financial sectors detect potential cases.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR9": "Going forward, FATF will continue its focus on environmental crime, including exploring whether further policy work is needed. In September 2021, FATF plans to hold a public webinar for non-government stakeholders to discuss the findings of this new study.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_TITLE": "Money Laundering and the Illegal Wildlife Trade",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR1": "25 June 2020 – The illegal wildlife trade is a major transnational organised crime, which generates billions of criminal proceeds each year. The Financial Action Task Force (FATF) has conducted a new study to provide guidance to countries on measures they can take to combat money laundering from the illegal wildlife trade.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR2": "Wildlife traffickers exploit weaknesses in the financial and non-financial sectors, to move, hide and launder their proceeds, enabling further wildlife crimes and damaging financial integrity. One of the most effective ways to identify the broader criminal networks and take the profit out of this crime, is to follow the financial trails of wildlife traffickers.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR3": "Despite the significant criminal gains involved, countries and private sector are not prioritising efforts to trace and combat financial flows from this trade in line with risk. To combat the financial flows from the illegal wildlife trade, countries should therefore as a priority:",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR4": "1. Identify and assess their money laundering risks relating to the illegal wildlife trade.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR5": "2. Ensure that national laws and powers for law enforcement allow authorities to go after the finances of wildlife traffickers, and to pursue financial investigations.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR6": "The private sector also has an important role to play in combatting financial flows from illegal wildlife trade. This study therefore identifies good practices and risk indicators to assist private sector and countries to identify potential suspicious financial activity for the illegal wildlife trade.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR7": "This is the FATF&apo;s first global report on this topic. It draws on inputs and case studies from over 50 countries from across the , as well as civil society and the United for Wildlife Financial Taskforce. To ensure an effective response for this work, the FATF has agreed to conduct a review from mid to late 2021 to collect information from countries and the private sector on how they are using the report and responding to its proposed actions.",
  "METHODS_AND_TRENDS_TITLE": "Methods and Trends",
  "METHODS_AND_TRENDS_PR1": "The methods used to launder the proceeds of criminal activities and to finance illicit activities are in constant evolution. As the international financial sector implements the FATF standards, criminals must find alternative ways to launder their dirty money.",
  "METHODS_AND_TRENDS_PR2": "The FATF carries out research into evolving methods and trends to assist countries in identifying, assessing and understanding their money laundering and terrorist financing risks. Once these risks are properly understood, countries will be able to implement more effective measures to mitigate the risks. ",
  "METHODS_AND_TRENDS_PR3": "Key work concluded under the Singapore Presidency of the FATF includes:",
  "METHODS_AND_TRENDS_TITLE2": "Crowdfunding for Terrorism Financing",
  "METHODS_AND_TRENDS_DATE1": "31 Oct 2023",
  "METHODS_AND_TRENDS_PR4": "This report analyses how terrorists have exploited fundraising platforms and crowdfunding activities on social media to seek funding for their terrorist cause from a global audience. It highlights challenges, good practices and risk indicators to help public and private sector entities identify potential attempts at terrorist financing using crowdfunding.",
  "METHODS_AND_TRENDS_TITLE3": "Countering Ransomware Financing",
  "METHODS_AND_TRENDS_DATE2": "14 Mar 2023",
  "METHODS_AND_TRENDS_PR5": "This FATF report analyses the methods that criminals use to carry out their ransomware attacks and how payments are made and laundered. The report also proposes a number of actions that countries can take to more effectively disrupt ransomware-related money laundering. This report is complemented by Countering Ransomware financing: potential risk indicators which will help public and private sector entities identify suspicious activities related to ransomware.",
  "METHODS_AND_TRENDS_TITLE4": "Money Laundering and Terrorist Financing in the Art and Antiquities Market",
  "METHODS_AND_TRENDS_DATE3": "27 Feb 2023",
  "METHODS_AND_TRENDS_PR6": "Criminals, organized crime groups and terrorists have abused the market of art and antiquities to launder money and fund their activities. This report examines the link between money laundering and terrorist financing and the market of art and antiquities. It also highlights best practices and risk indicators that could help to improve global responses to such threats.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_TITLE": "Crowdfunding for Terrorism Financing",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR1": "Paris, 31 October - Crowdfunding is a very useful way to reach a large audience to raise money for a charitable cause, to fund a start-up, or finance a creative project. Crowdfunding is a growing and evolving sector, with a significant international market. In 2022, there were over 6 million crowdfunding campaigns around the world.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR2": "The vast majority of crowdfunding activity is legitimate, but events around the world have demonstrated that it can also be exploited for illegal purposes. This includes terrorists and terrorist groups who can exploit fundraising platforms and crowdfunding activities on social media to seek funding for their terrorist cause from a global audience.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR3": "The crowdfunding landscape is likely to evolve further, with the introduction of new payment technologies and the proliferation of online platforms supporting different types of crowdfunding activity. However, globally, there is insufficient understanding of the risks related to this sector, and because of this, regulation varies from country to country.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR4": "This FATF report analyses how terrorists misuse crowdfunding platforms. The report, which draws on experiences from the FATF Global Network, industry experts, academia and civil society examines the challenges faced in detecting and preventing terrorist financing through the crowdfunding ecosphere. Challenges include the complexity of crowdfunding operations, the use of anonymising techniques, and lack of training and terrorist financing expertise within the crowdfunding industry to detect suspicious activity.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR5": "The report highlights good practices, starting with the inclusion of crowdfunding in national terrorist financing risk assessments, outreach to the crowdfunding sector, and strong domestic and international information sharing mechanisms.",
  "WHAT_IS_CROWDFAUNDING": "What is crowdfunding?",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR6": "Crowdfunding is the practice of soliciting contributions from a large number of people, especially from the online community and usually in smaller amounts, to support an idea, project or business venture.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR7": "There are four main methods that terrorists and violent extremists use to raise funds through crowdfunding.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR8": "Abuse of humanitarian, charitable and non-profit causes which can act as a front to raise funds for terrorism.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR9": "Dedicated crowdfunding platforms or websites which, given the volume and variety of activity, makes it difficult to detect illicit activity.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR10": "Social media platforms and messaging apps to allow extremists to amplify their messages and lead users to specific fundraising causes.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR11": "Interaction of crowdfunding with virtual assets, including the use of privacy coins and anonymity enhancing services such as tumblers and mixers.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR12": "In practice, terrorists often use a combination of techniques and methods. For example, they may establish a fundraising campaign on a dedicated crowdfunding platform, share the campaign on social media, and request payment in virtual assets.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR13": "Most crowdfunding is legitimate. Unfortunately, crowdfunding, and in particular donations-based crowdfunding is also being misused to raise funds to finance terrorism. The most common indicators of such terrorist financing are: ",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR14": "Crowdfunding campaign lacks information about the purpose, goals and ultimate beneficiaries of the campaign, or is fundraising for a vague cause e.g., children in conflict zones.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR15": "Project description includes links to websites or social media pages with hateful rhetoric or symbolism, or praise a terrorist or violent extremist organisation.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR16": "Campaign encourages donors to provide funds across different platforms or provides instructions on how to fragment the payments.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR17": "Campaign is run by individuals or groups who are not affiliated with the charity or organisation that the funds are purported to benefit.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR18": "Crowdfunding platform used hosts or enables other projects related to terrorism or violent extremism, or doesn’t explicitly prohibit this type of content in their terms of service.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR19": "Crowdfunding campaign is taking place in geographic zones where terrorist organisations are known to operate or with links to conflict zones.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_MAIN_METHODS": "MAIN METHODS OF CROWDFUNDING FOR TERRORISM FINANCING",
  "COUNTERING_RANSOMWARE_FINANCING_TITLE": "Countering Ransomware Financing",
  "COUNTERING_RANSOMWARE_FINANCING_PR1": "14 March 2023 - Ransomware attacks target individuals, businesses and government agencies, across the world.  The impact of these attacks can be devastating for individuals, government agencies and business activity and even disrupt essential infrastructure and services.",
  "COUNTERING_RANSOMWARE_FINANCING_PR2": "This FATF report analyses the methods that criminals use to carry out their ransomware attacks and how payments are made and laundered. Criminals are almost exclusively using crypto, or virtual assets and have easy access to virtual asset service providers around the world. Jurisdictions with weak or non-existent AML/CFT controls are therefore of concern.",
  "COUNTERING_RANSOMWARE_FINANCING_PR3": "The report proposes a number of actions that countries can take to more effectively disrupt ransomware-related money laundering. This includes building on and leveraging existing international cooperation mechanisms, given the transnational nature of ransomware attacks and related laundering.  Authorities also need to develop the necessary skills and tools to quickly collect key information, trace the nearly instantaneous financial transactions and recover virtual assets before they dissipate. The multi-disciplinary nature of ransomware also means that authorities must extend their collaboration beyond their traditional counterparts to include cyber-security and data protection agencies.",
  "COUNTERING_RANSOMWARE_FINANCING_PR4": "The FATF also finalized a list of potential risk indicators that can help public and private sector entities identify suspicious activities related to ransomware.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_TITLE": "Money Laundering and Terrorist Financing in the Art and Antiquities Market",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR1": "Paris, 27 February 2023 - The market of art, antiquities and other cultural objects has attracted criminals, organised crime groups and terrorists to launder proceeds of crime and fund their activities. Criminals seek to exploit the sector’s history of privacy and the use of third-party intermediaries while terrorist groups can use cultural objects from areas where they are active to finance their operations.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR2": "The vast majority of market participants do not have a connection to illicit activities, but there are risks associated with these markets and many jurisdictions do not have sufficient awareness and understanding of them. This results in a lack of investigative resources and expertise, and difficulties with pursuing cross-border investigations.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR3": "The report includes a list of risk indicators that can help public and private sector entities identify suspicious activities in the art and antiquities markets, and also highlights the importance of rapidly identifying and tracing cultural objects involved in money laundering or terrorist financing.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR4": "The report includes some good practices that countries have taken to address the challenges they face, including the establishment of specialised units and access to relevant databases and cooperation with experts and archaeologists to help identify, trace, investigate and repatriate cultural objects.",
  "MUTUAL_EVALUATIONS_TITLE": "Mutual Evaluations",
  "MUTUAL_EVALUATIONS_PR1": "FATF mutual evaluations are in-depth country reports analysing the implementation and effectiveness of measures to combat money laundering, terrorist and proliferation financing. The reports are peer reviews, where members from different countries assess another country. Mutual evaluations provide an in-depth description and analysis of a country’s anti-money laundering and counter-terrorist financing system, as well as focused recommendations to further strengthen its system.",
  "MUTUAL_EVALUATIONS_PR2": "During a mutual evaluation, the assessed country must demonstrate that it has an effective framework to protect the financial system from abuse.",
  "MUTUAL_EVALUATIONS_PR3": "Mutual Evaluations have two main components, effectiveness and technical compliance.",
  "MUTUAL_EVALUATIONS_PR4": "The most important part of a mutual evaluation is a country’s effectiveness ratings. This is the focus of an on-site visit by a team of experts to the assessed country. During this visit, the assessment team will require evidence that demonstrates that the assessed country’s measures are working and delivering the right results. What is expected from a country differs, depending on the money laundering, terrorist financing and other risks it is exposed to.",
  "MUTUAL_EVALUATIONS_PR5": "The assessment of technical compliance is also an important part of a mutual evaluation. The assessed country must provide information on the laws, regulations and any other legal instruments it has in place to combat money laundering and the financing of terrorism and proliferation.",
  "MUTUAL_EVALUATIONS_PR6": "The mutual evaluation report is an assessment of a country’s measures to combat money laundering and the financing of terrorism and proliferation of weapons of mass destruction. This includes an assessment of a country’s actions to address the risks emanating from designated terrorists or terrorist organisations.  The mutual evaluation report is without prejudice to the status or justification that led to the designation of an entity as a terrorist or terrorist group or organisation. ",
  "MUTUAL_EVALUATIONS_PR7": "The FATF conducts peer reviews of each member on an ongoing basis to assess levels of implementation of the FATF Recommendations, providing an in-depth description and analysis of each country’s system for preventing criminal abuse of the financial system.",
  "MUTUAL_EVALUATIONS_PR8": "A complete mutual evaluation takes up to 18 months. The stages in this process are as follows:",
  "MUTUAL_EVALUATIONS_PR9": "Assessor training. The FATF organises regular training to train experienced national experts in the FATF Recommendations and FATF Assessment Methodology. FATF does not restrict itself to assessors from FATF countries. All countries that are part of the Global Network of FATF, as well as FATF-style regional bodies and FATF observer organisations, can provide experts for assessments.",
  "MUTUAL_EVALUATIONS_PR10": "Country training. The FATF organises training for representatives of the assessed country so that they know what they will need to provide and demonstrate during the process.",
  "MUTUAL_EVALUATIONS_PR11": "Selection of assessors. The FATF selects the members of the assessment team from the pool of trained assessors. The composition of the team depends on the required expertise for an assessment, including language and legal background. Assessors are appointed by the President. Assessed countries do not have a say in the selection.",
  "MUTUAL_EVALUATIONS_PR12": "Technical compliance. The country provides information about its laws and regulations. The assessors analyse this information, checking if all the required laws and regulations, as required by the FATF Recommendations, are in place. This analysis takes approximately 4 months, sometimes longer if translations or additional documents are required. Following the analysis, assessors produce a draft report, with technical compliance ratings for all 40 Recommendations.",
  "MUTUAL_EVALUATIONS_PR13": "Scoping. In preparation for the effectiveness assessment and the on-site visit, assessors undertake a preliminary scoping exercise to determine the areas of focus of the on-site visit. Various elements are considered including the type of threats, vulnerabilities and risks, the type of economy, the size type of financial and other sectors, political stability and commitment, the rule of law, and the level of maturity of the country's system to combat money laundering and the financing of terrorism and proliferation.",
  "MUTUAL_EVALUATIONS_PR14": "On-site visit. The country needs to provide information on the effectiveness of its system in all eleven areas that are covered by the FATF Methodology (more information on an effective system to combat money laundering and terrorist financing). The assessors travel to the country for the on-site visit to verify and assess whether the systems in place are effective or not.  The information provided prior to the on-site visit on the effectiveness of their system will aid in the discussions",
  "MUTUAL_EVALUATIONS_PR15": "Report drafting. Immediately following the on-site visit, the assessors finalise the mutual evaluation report with the findings of the effectiveness and technical compliance assessment. The assessed country is given the opportunity to comment on the draft report, and have a face-to-face meeting with the assessors. The report is also reviewed by independent reviewers. However, ultimately, the assessors are the only ones who decide on the text of the report and the final proposed ratings for effectiveness and technical compliance.",
  "MUTUAL_EVALUATIONS_PR16": "Plenary discussion. The assessors present the draft report to the FATF Plenary at one of the three meetings it holds every year. The Plenary will discuss the assessors’ findings and proposed ratings. Consensus among members (except for the assessed country, which has no vote) is required to overrule any of the draft findings and ratings by the assessors.",
  "MUTUAL_EVALUATIONS_PR17": "Final quality review. Following Plenary approval, all countries within the FATF Global Network will review the report for technical quality and consistency before it is published on the website, which is usually two months after Plenary approval.",
  "MUTUAL_EVALUATIONS_PR18": "Follow-up. After adoption, the countries are required to address the shortcomings identified in the report. All countries are subject to post-assessment monitoring. This can include anything from regular reporting of improvements for countries that are already largely compliant and demonstratively committed to addressing the remaining few shortcomings, to issuing a public warning against a country that makes insufficient progress to address key deficiencies.",
  "STAGES_IN_THE_MUTUAL_EVALUTION_PROCESS": "Stages in the mutual evaluation process",
  "HIGH_RISK_TITLE": "High-risk and other monitored jurisdictions",
  "HIGH_RISK_PR1": "Global safeguards to combat money laundering and terrorist financing (AML/CFT) are only as strong as the jurisdiction with the weakest measures. Criminals can circumvent weak AML/CFT controls to successfully launder money or to move assets to finance terrorism through the financial system. A key objective of the FATF is to continually identify jurisdictions with significant weaknesses in their AML/CFT regimes, and to work with them to address those weaknesses. The FATF’s process helps protect the integrity of the international financial system by issuing a public warning about the risks emanating from the identified jurisdictions. These public warnings also put pressure on the identified jurisdictions to address their deficiencies in order to maintain their position in the global economy. Public identification, and the prospect of public identification, encourages countries to swiftly make significant improvements.",
  "REVIEW_PROCESS_TITLE": "Review Process",
  "HIGH_RISK_PR2": "The FATF continually identifies and reviews jurisdictions with strategic AML/CFT deficiencies that present a risk to the international financial system and closely monitors their progress. The FATF’s International Co-operation Review Group (ICRG) oversees the process. The process began in 2007 and was enhanced in 2009. It was further updated in 2015 to take into account revisions to  FATF standards and mutual evaluation process, which assess the effective implementation of AML/CFT measures.",
  "HIGH_RISK_PR3": "The FATF reviews jurisdictions based on threats, vulnerabilities, or particular risks arising from the jurisdiction. Specifically, a jurisdiction will be reviewed when:",
  "HIGH_RISK_PR4": "It does not participate in a FATF-style regional body (FSRB) or does not allow mutual evaluation results to be published in a timely manner; or",
  "HIGH_RISK_PR5": "It is nominated by a FATF member or an FSRB. The nomination is based on specific money laundering, terrorist financing, or proliferation financing risks or threats coming to the attention of delegations; or",
  "HIGH_RISK_PR6": "It has achieved poor results on its mutual evaluation, specifically:",
  "HIGH_RISK_PR7": "it has 20 or more non-Compliant (NC) or Partially Compliance (PC) ratings for technical compliance; or",
  "HIGH_RISK_PR8": "it is rated NC/PC on 3 or more of the following Recommendations: 3, 5, 6, 10, 11, and 20; or",
  "HIGH_RISK_PR9": "it has a low or moderate level of effectiveness for 9 or more of the 11 Immediate Outcomes, with a minimum of two lows; or",
  "HIGH_RISK_PR10": "it has a low level of effectiveness for 6 or more of the 11 Immediate Outcomes.",
  "HIGH_RISK_PR11": "A jurisdiction that enters the ICRG review process as a result of its mutual evaluation results has a one-year Observation Period to work with the FATF or its FATF-style regional body (FSRB) to address deficiencies before possible public identification and formal review by the FATF. The FATF then prioritises the review of those countries with more significant financial sectors – e.g. USD 5 billion or more in financial sector assets.",
  "HIGH_RISK_PR12": "During the review process the FATF considers the strategic AML/CFT deficiencies identified both in terms of technical compliance and effectiveness of measures in place, and any relevant progress made by the jurisdiction. If the FATF deems the progress insufficient to address its strategic deficiencies, the FATF develops an action plan with the jurisdiction to address the remaining strategic deficiencies.",
  "HIGH_RISK_PR13": "For all countries under ICRG review, the FATF requires a high-level political commitment that the jurisdiction will implement the legal, regulatory, and operational reforms required by the action plan.",
  "HIGH_RISK_PR14": "Four regional Joint Groups of the ICRG carry out the reviews, covering: Africa, the Americas, Asia/Pacific, and Europe/Eurasia/Middle East and North Africa. Each jurisdiction under review has the opportunity to participate in a face-to-face meeting to discuss the analysis of the Joint Group in advance of FATF plenary meetings.",
  "PUBLIC_IDENTIFICATION": "Public Identification",
  "HIGH_RISK_PR15": "The FATF publishes two statements at the end of each plenary meeting, in February, June, and October. These statements provide a short summary of the recent actions taken in accordance with each jurisdiction’s action plan, as well as a list of the strategic deficiencies remaining to be addressed. The two statements reflect the different levels of risk posed at any given time by the deficiencies in the jurisdictions under review.",
  "REMOVAL_FROM_FATF_REVIEW": "Removal from FATF Review",
  "HIGH_RISK_PR16": "In order to be removed from FATF monitoring, a jurisdiction must address all or nearly all the components of its action plan. Once the FATF has determined that a jurisdiction has done so, it will organise an on-site visit to confirm that the implementation of the necessary legal, regulatory, and/or operational reforms is underway and there is the necessary political commitment and institutional capacity to sustain implementation. If the on-site visit has a positive outcome, the FATF will decide on removing the jurisdiction from public identification at the next FATF plenary. The concerned jurisdiction will then continue to work within the FATF or the relevant FSRB, through its normal follow-up process, to improve its AML/CFT regime.",
  "VIRTUAL_ASSETS_TITLE": "Virtual Assets",
  "VIRTUAL_ASSETS_PR1": "Virtual assets (crypto assets) refer to any digital representation of value that can be digitally traded, transferred or used for payment. It does not include digital representation of fiat currencies.",
  "VIRTUAL_ASSETS_PR2": "Virtual assets have many potential benefits and dangers. They have the scope to make payments easier, faster and cheaper, and provide alternative methods for those without access to regular financial products. However, they are largely unregulated, and also have the potential to become worthless and are vulnerable to cyberattacks and scams.",
  "VIRTUAL_ASSETS_PR3": "Without proper regulation, virtual assets also risk becoming a safe haven for the financial transactions of criminals and terrorists. The FATF has been closely monitoring developments in the cryptosphere and has issued global, binding standards to prevent the misuse of virtual assets for money laundering and terrorist financing. In recent years, some countries have started to regulate the sector, while others have prohibited virtual assets altogether. However, the majority of countries are yet to implement effective regulations. These gaps in the global regulatory system have created significant loopholes that can be exploited by criminals, terrorists and rogue regimes.",
  "TAKING_EFFECTIVE_ACTION_TITLE": "Taking effective action",
  "VIRTUAL_ASSETS_PR4": "Countries need to fully and effectively implement the FATF’s Standards for virtual assets as a priority. At the same time, virtual asset providers need to carry out the same preventive measures as financial institutions, such as customer due diligence (CDD), record keeping and suspicious transaction reporting (STR). This will ensure transparency of virtual asset transactions and keep funds with links to crime and terrorism out of the cryptosphere.",
  "VIRTUAL_ASSETS_PR5": "Today, many virtual asset service providers are perceived as ‘risky business’ and denied access to bank accounts and other regular financial services. While there have been technical challenges to implementing the FATF’s requirements in the sector, they will ultimately increase trust in blockchain technology",
  "VIRTUAL_ASSETS_PR6": "The effective global implementation of these standards by all countries will ensure virtual asset technologies and businesses can continue to grow and innovate in a responsible way, and it will  create a level playing field.  It will prevent criminals or terrorists seeking out and exploiting jurisdictions with weak or no supervision. ",
  "VIRTUAL_ASSETS_TITLE2": "How do the FATF Standards apply to virtual assets ?",
  "VIRTUAL_ASSETS_SERVICE_PROVIDERS": "Virtual Assets service providers",
  "NEED_TO": "need to:",
  "VIRTUAL_ASSETS_PR7": "Understand the money laundering and terrorist financing risks the sector faces",
  "VIRTUAL_ASSETS_PR8": "Licence or register virtual asset service providers",
  "VIRTUAL_ASSETS_PR9": "Supervise the sector, in the same way it supervises other financial institutions",
  "VIRTUAL_ASSETS_PR10": "Implement the same preventive measures as financial institutions, including customer due diligence, record keeping and reporting of suspicious transactions",
  "VIRTUAL_ASSETS_PR11": "Obtain, hold and security transmit originator and beneficiary information when making transfers",
  "BUILDING_PARTNESHIPS": "Building partnerships",
  "VIRTUAL_ASSETS_PR12": "Regulating virtual assets service providers is challenging for all. National authorities need to develop skills to understand the technology involved, while service providers have to understand and apply financial rules that apply to the sector.",
  "VIRTUAL_ASSETS_PR13": "It is up to the sector to develop the technology to meet the FATF’s requirements, particularly when it comes to the so-called ‘travel rule’, which requires securely collecting and transmitting originator and beneficiary information.",
  "VIRTUAL_ASSETS_PR14": "To help governments and the industry, the FATF has developed guidance on how to take a risk-based approach in this area. The guidance, which had significant input from the sector itself, explains how to understand the risks, how to license and register the sector, and how to know who their customers are, store this information securely and detect and report suspicious transactions.",
  "VIRTUAL_ASSETS_PR15": "The FATF has engaged intensively with the virtual asset service provider sector to build a partnership between them and governments, to better understand the issues and risks involved, including by hosting annual fintech/regtech forums since 2017.",
  "VIRTUAL_ASSETS_PR16": "Through its Contact Group, the FATF continues to engage with the industry to further explain the FATF’s requirements and to monitor developments to ensure the industry is meeting the various challenges.",
  "CORRUPTION_PR1": "The impact of corruption is wide-ranging. It can undermine political, social and economic development and stability, harm respect for the law and effective governance, and enable organized criminal syndicates and terrorists.",
  "CORRUPTION_PR2": "Corruption and money laundering are often instrinsically linked. Corruption offences, such as bribery or theft of public funds, are generally committed for the purpose of gaining illicit funds. The process of money laundering is to conceal that those funds were generated from criminal activity.",
  "CORRUPTION_PR3": "That is why the FATF Standards are so important to the fight against corruption. Although designed to combat money laundering and terrorist financing, when effectively implemented they also aid investigations into corrupt activity. For example, by:",
  "CORRUPTION_PR4": "increasing transparency of the financial system",
  "CORRUPTION_PR5": "facilitating the detection, investigation and prosecution of corruption and money laundering, and the recovery of stolen assets",
  "CORRUPTION_PR6": "safeguarding the integrity of the public sector",
  "CORRUPTION_PR7": "protecting designated private sector institutions from abuse",
  "CORRUPTION_PR8": "In 2022, FATF Ministers highlighted the serious impact of grand and systemic corruption on economies and societies, as well as impeding the effective implementation of the FATF Standards. FATF Ministers committed to do more to aid the fight against corruption, including through strengthening FATF Standards on beneficial ownership, to prevent the corrupt from hiding funds behind shell companies or trusts. The FATF is also working on tackling the misuse of citizenship by investment schemes and cooperating closely with international bodies such as the OECD Working Group on Bribery, the G20 Anti-Corruption Working Group, and the Conference of State Parties to the United Nations Convention Against Corruption.",
  "TERRORIST_FINANCING_TITLE": "FATF’s global efforts on combating terrorist financing",
  "TERRORIST_FINANCING_PR1": "Combatting terrorist financing has been a priority for the FATF since 2001. However, in 2015, the scope and nature of terrorist threats globally intensified considerably, with terrorist attacks in many cities across the world, and the terrorist threat posed by the so-called Islamic State of Iraq and the Levant (ISIL/Da’esh), and by Al-Qaeda and their affiliated terrorist organisations.",
  "TERRORIST_FINANCING_PR2": "Since then, the terrorism threats have continued to evolve, from large terrorist organisations, to returning terrorist fighters and right-wing extremists. Funds flow cross-border to providing resources for nationally designated organisations, and many jurisdictions continue to suffer from persistent attacks from small cells and radicalised lone actors, drawing inspiration from a range of dangerous ideologies.",
  "TERRORIST_FINANCING_PR3": "The FATF plays a central role in global efforts in combatting terrorist financing, through its role in setting global standards to combat terrorist financing, assisting jurisdictions in implementing financial provisions of the United Nations Security Council resolutions on terrorism, and evaluating countries’ ability to prevent, detect, investigate and prosecute the financing of terrorism. Yet many countries have not yet implemented the FATF Standards effectively. They do not understand the nature of terrorist financing risks they face, nor have effective means to combat them.",
  "TERRORIST_FINANCING_PR4": "The FATF Strategy on Combating Terrorist Financing sets out the broad objectives for FATF’s work in this area. Under this strategy, the FATF, in close collaboration with the regional FATF-style regional bodies and other partners such as the UN, the FATF has completed work to support countries around the world in combatting terrorist financing.",
  "TERRORIST_FINANCING_PR5": "Terrorist financing risks are continuously changing in different regions around the world. Understanding these risk is a key part of a county's counter-terrorist financing regime, as this allows them to allocate resources to detect or disrupt terrorist financing.",
  "TERRORIST_FINANCING_PR6": " Revisions to the Standards have included the explicit inclusion of the need to criminalise the financing of travel for the purpose of the perpetration, planning, preparation of or participation in, terrorist acts, or providing or receiving terrorist training.",
  "TERRORIST_FINANCING_PR7": "Terrorist financing risks are continuously changing in different regions around the world. Understanding these risk is a key part of a county's counter-terrorist financing regime, as this allows them to allocate resources to detect or disrupt terrorist financing.",
  "TERRORIST_FINANCING_PR8": "To effectively identify and disrupt terrorist financing activity, public and private sectors need to take the necessary action.  FATF issues guidance (both public and confidential) to help public and private sectors effectively implement its requirements.  FATF publishes mutual evaluation reports that set out the extent to which this has been done in the assessed country. The sections on Recommendations 5-9 and Immediate Outcomes 9-10 are of particular relevance to terrorist financing.",
  "TERRORIST_FINANCING_PR9": "Global safeguards to combat terrorist financing are only as strong as the jurisdiction with the weakest measures, with terrorist financiers able to circumvent weak AML/CFT controls to successfully move assets to finance terrorism through the financial system. A key objective of the FATF is to continually identify jurisdictions with significant weaknesses in their AML/CFT regimes, and to work with them to address those weaknesses.",
  "FINANCIAL_INCLUSION_TITLE": "Financial inclusion and non-profit organisations",
  "FINANCIAL_INCLUSION_PR1": "Ensuring that financially excluded or underserved groups have access to regulated financial services helps to strengthen the implementation of AML/CFT measures. The FATF Standards also helps protect the non-profit sector from abuse for terrorist financing.  Using the risk-based approach, these measures should not disrupt or discourage legitimate non-profit activities.",
  "FINANCIAL_INCLUSION_PR2": "In February 2021, the Financial Action Task Force (FATF) launched a project to study and mitigate the unintended consequences resulting from the incorrect implementation of the FATF Standards, including de-risking, financial exclusion and undue targeting of NPOs.",
  "FINANCIAL_INCLUSION_PR3": "The first phase of this work was a stocktake, to consolidate previous analysis of these phenomena by FATF and other stakeholders, including expert bodies, in order to identify and understand to what extent, and in what manner, these unintended consequences are occurring. The results of this work are captured in a High-Level Synopsis of this Stocktake . The high-level synopsis summarises a longer stocktake report, which itself brings together existing knowledge from various sources as a basis for policy decisions. As such, it is focused on a small number of topics of greatest concern, and is not an exhaustive academic analysis of these phenomena. Nor does it set out a formal FATF position and conclusion on any of them.",
  "FINANCIAL_INCLUSION_PR4": "The stocktake supported further consideration of policy options for the FATF. In March 2022, the FATF Plenary announced that it had completed its work to identify and analyse unintended consequences of the FATF Recommendations. It agreed to refer the substantive work to the relevant FATF Working Groups, which will scope out and refine how FATF can mitigate the unintended consequences of FATF’s Standards.",
  "FINANCIAL_INCLUSION_PR5": "The FATF will continue to engage with external stakeholders as this work develops and appreciates the significant input already received to inform this project. See the documents below for more information about FATF's existing information on financial inclusion and NPOs.",
  "FINANCIAL_INCLUSION_PR6": "In October 2023, the FATF Plenary agreed on amendments to the FATF Recommendations to protect non-profits from abuse for terrorist financing, at the same time, the FATF updated its best practices paper.",
  "FINANCIAL_INCLSION_TITLE2": "How can NPOs and civil society organisations provide input into FATF Mutual Evaluations?",
  "FINANCIAL_INCLUSION_PR7": "To assist assessment teams in upcoming mutual evaluations, the FATF compiles input from non-profit organisations (NPOs) and other civil society organisations on money laundering and terrorist financing risk and context.",
  "FINANCIAL_INCLUSION_PR8": "For NPOs—as defined by the FATF—this could include information related to the implementation of risk-based measures to protect the sector from potential terrorist financing abuse. Similarly, input could include experiences of the application of the risk-based measures set out in Recommendation 8, or suggestions to help the assessment team identify which NPOs to gather more input from and/or interview during the on-site visit.",
  "FINANCIAL_INCLUSION_PR9": "In order for assessment teams to consider input for upcoming assessments, please provide your input on a jurisdiction to contact@fatf-gafi.org no less than two months prior to the indicated onsite date. Please refer to the FATF mutual evaluation calendar for upcoming assessments and onsite dates.",
  "FINANCIAL_INCLUSION_PR10": "In order for assessment teams to consider input for upcoming assessments, please provide your input on a jurisdiction to contact@fatf-gafi.org no less than two months prior to the indicated onsite date. Please refer to the FATF mutual evaluation calendar for upcoming assessments and onsite dates.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS_TITLE": "Virtual Assets: Targeted Update on Implementation of the FATF Standards on VAs and VASPs",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR1": "This report provides the fifth update on jurisdictions’ compliance with FATF’s Recommendation 15 and its Interpretative Note (R.15/INR.15). Recommendation 15 was updated in 2019 to apply anti-money laundering and counter-terrorist financing (AML/CFT) measures to virtual assets (VA) and virtual asset service providers (VASPs).  The report also provides updates on emerging risks and market developments relating to the use of VAs for money laundering, terrorist financing and proliferation financing.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR2": "FATF's report finds that while some jurisdictions have made progress in putting AML/CFT regulation in place, global implementation is still lagging. There are several governments which have yet to take any significant steps to regulate the sector, and these countries need to prioritise implementing the Standards in full as a matter of urgency. Based on 130 FATF mutual evaluation and follow-up reports since the revised R.15/INR.15 was adopted in 2019, 75% of jurisdictions are only partially or not compliant with the FATF’s requirements, which is identical to that of April 2023 (75% partially compliant or non-compliant jurisdictions; 73 of 98) and shows negligible improvement.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR3": "When focusing on the countries with materially important VA sectors (who were included in the roadmap analysis published in March 2024) the picture is better, with a majority having the core measures in place. Nevertheless, despite progress made by individual countries, there is still a lot of work to do in order to complete the global system of AML/CFT regulation for the virtual asset sector, and FATF will continue to prioritise closing these gaps.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR4": "Jurisdictions continue to struggle with the implementation of the fundamental requirements of R.15, particularly undertaking a risk assessment and conducting supervisory inspections. However, the findings from the 2024 survey do identify some areas of progress since 2023, such as the number of jurisdictions which have registered or licensed VASPs in practice.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR5": "Jurisdictions have made insufficient progress in implementing the Travel Rule, which is a key AML/CFT measure. Nearly one third of the survey respondents, including some who assessed VA/VASPs as high risk, have not yet passed legislation implementing the Travel Rule. Even among jurisdictions who have passed legislation implementing the Travel Rule, supervision and enforcement remains low.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR6": "The slow progress in regulating the VA sector is a serious concern as VAs continue to be used to support the proliferation of weapons of mass destruction, including by DPRK, as well as by scammers, terrorist groups, and other illicit actors.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR7": "FATF’s report nevertheless acknowledges positive developments in the VA sector reported by the private sector, such as increases in VA transaction volume using Travel Rule compliance tools and in VASPs considering Travel Rule obligations in their operations. The report highlights that all players need to have appropriate risk identification and mitigation measures and continue to work towards fully compliant Travel Rule compliance tools.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR8": "While DeFi arrangements still account for a relatively low percentage of overall VA activity, the report notes the need to monitor such arrangements for illicit finance risks. The report also recognises the increased adoption and use of stablecoins, including for illicit activities. The FATF will therefore continue to monitor the illicit financing risks and developments in this sector.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR9": "The FATF calls on all jurisdictions to rapidly implement the FATF’s Standards on VAs and VASPs, including the FATF’s Travel Rule. In line with the roadmap to improve implementation of R.15 and to address the findings of this report, the FATF will continue to:",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR10": "facilitate outreach and provide assistance to lower-capacity jurisdictions including those materially important VASP activities",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR11": "facilitate sharing of best practices, finding, and challenges, including relating to DeFi, stablecoins, unhosted wallets, and P2P and monitor market trends in this area for material developments that may necessitate further FATF work",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR12": "engage with FATF member countries, the global network, technical assistance providers and the private sector on progress and challenges",
  "GATEKEER_TC_CORRUPTION_TITLE": "Technical Compliance Related to Corruption",
  "GATEKEER_TC_CORRUPTION_PR1": "Corruption and money laundering are inextricably linked. Corrupt actors must launder bribes and misappropriated funds to enjoy their criminal profits. Through their role as gatekeepers to the financial system, non-financial professionals can facilitate, unwittingly or wittingly, high-level corruption.",
  "GATEKEER_TC_CORRUPTION_PR2": "To minimise such risks, the FATF took action over 20 years ago by requiring countries around the globe to apply AML/CFT measures to gatekeepers - lawyers, accountants, trust and company service providers, and real estate agents. These measures aim to address the vulnerability of the sectors to money laundering and corruption threats, by equipping professionals with the necessary know-how to detect indications of possible crimes. When these professionals are not regulated in accordance with the FATF Standards, they remain exposed to significant criminal risks and lack those measures that would allow them to see the red flags of money laundering.",
  "GATEKEER_TC_CORRUPTION_PR3": "The FATF has undertaken this Horizontal Review to assess the current state of play and identify areas that FATF members must prioritise for further improvement. This is a deep dive into the actions that FATF members have taken to apply important aspects of the FATF Recommendations to gatekeepers.",
  "GATEKEER_TC_CORRUPTION_PR4": "On the surface, the Horizontal Review shows positive results - over half of FATF members have scores over 80%. However, these results are less promising when one considers the context and materiality of the seven FATF members falling below the score of 50%. These jurisdictions represent more than half of the world’s GDP.",
  "GATEKEER_TC_CORRUPTION_PR5": "Although it is a common perception that the legal profession is subject to fewer AML/CFT rules than other gatekeeper sectors, the Horizontal Review found little difference in coverage scores of the four gatekeeper sectors under the scope of the review - lawyers, accountants, trust and company service providers, and real estate agents.",
  "GATEKEER_TC_CORRUPTION_PR6": "Finally, this review found that some cornerstone obligations of the FATF Recommendations fall behind the compliance levels of other obligations. These requirements—conducting customer due diligence, implementing internal controls, and providing a supervisor with adequate powers to conduct risk-based supervision—are essential requirements to address the vulnerability of gatekeepers to money laundering and corruption threats.",
  "GATEKEER_TC_CORRUPTION_PR7": "It is urgent that those FATF members still lagging behind ensure that gatekeepers are adequately covered in line with the FATF’s longstanding Recommendations in this area.",
  "FATF_NRA_NATIONAL_RISK_TITLE": "Public consultation on FATF Money Laundering National Risk Assessment Guidance Update",
  "FATF_NRA_NATIONAL_RISK_PR1": "The Financial Action Task Force (FATF) is in the process of updating its guidance on National Risk Assessments (NRA), in particular concerning Money Laundering NRAs.",
  "FATF_NRA_NATIONAL_RISK_PR2": "The goal is to update the NRA guidance to make it more effective, comprehensive and useful for all stakeholders involved. We invite contributions from the private sector, civil society and academia to ensure the guidance is aligned with their experiences. At this stage, the FATF has not finalised the draft NRA Guidance and will consider the views received to revise the text before its proposal for adoption at the FATF October 2024 Plenary.",
  "FATF_NRA_NATIONAL_RISK_PR3": "A National Risk Assessment (NRA) is a comprehensive process used by countries to identify, assess, and understand the ML and/or TF risks they face. This process involves evaluating threats and vulnerabilities, determining the level of risk, and developing strategies to mitigate these risks. The NRA provides a foundation for informed policy-making, resource allocation, and the implementation of effective AML/CFT measures. It ensures that national strategies are aligned with the specific risk landscape of the country and that they address both domestic and international threats.",
  "FATF_NRA_NATIONAL_RISK_PR4": "The questionnaire can be found here. Please provide your responses by 22 July 2024, 18h00 CET. This consultation is now closed.",
  "FATF_NRA_NATIONAL_RISK_PR5": "A summary of the information gathered will be shared with FATF delegations but will not be attributed. We may reach out to you in future for further information, and may seek permission to use examples in the guidance. The information gathered will not be shared with third parties without your consent.",
  "FATF_NRA_NATIONAL_RISK_PR6": "For any questions, we invite you to contact the FATF Secretariat at FATF.PublicConsultation@fatf-gafi.org before 22 July 2024, 18h00 when the consultation will close.",
  "FATF_NRA_NATIONAL_RISK_PR7": "Thank you in advance for your engagement with this project, and we look forward to receiving your input.",
  "ASSESSMENT_METHODOLOGY_TITLE": "The Methodology for Assessing Technical Compliance with the FATF Recommendations and the Effectiveness of AML/CFT/CPF Systems",
  "ASSESSMENT_METHODOLOGY_PR1": "The FATF assesses each member’s implementation of the FATF Recommendations and its actions to tackle money laundering, terrorist financing and the financing of proliferation of weapons of mass destruction on an ongoing basis. The Methodology for Assessing Technical Compliance with the FATF Recommendations and the Effectiveness of AML/CFT/CPF Systems (The FATF Methodology in short) sets out the assessment process which focuses on two distinct areas: ",
  "ASSESSMENT_METHODOLOGY_PR2": "Effectiveness - each assessment will have a significant focus on effectiveness, to ensure that countries are implementing and making use of the laws, regulations and policies that are being passed. A country must demonstrate that, in the context of the risks it is exposed to, it has an effective framework to protect the financial system from abuse.   There will also be a greater emphasis on the major risks and context. This will ensure that countries, and the assessors reviewing them, focus on the areas where the risks are highest, not just lower-risk areas where it is comparatively easier to launch investigations and secure convictions. The assessment team will look at 11 key areas, or immediate outcomes, to determine the level of effectiveness of a country's efforts.",
  "ASSESSMENT_METHODOLOGY_PR3": "Technical compliance - each assessment also looks at whether a country has all the necessary laws, regulations and legal instruments in place, in line with the technical requirements of the 40 FATF Recommendations.  This legal, regulatory and operational framework forms the basis for an effective system to deprive criminals from the proceeds of their crimes and terrorists from their funding and prevent the harm they can do to our society.",
  "ASSESSMENT_METHODOLOGY_PR4": "The FATF amended its assessment methodology in 2022. The FATF commenced its 5th round of evaluations under this methodology in 2024 and FATF-Style Regional Bodies will also progressively use this methodology once they complete their previous round of evaluations.",
  "ASSESSMENT_METHODOLOGY_PR5": "The 2013 FATF Methodology for assessing compliance with the FATF Recommendations and the effectiveness of AML/CFT systems and the Procedures for the FATF Fourth Round of AML/CFT Mutual Evaluations will continue to apply to countries being evaluated under the previous round of evaluations and related follow-up processes.",
  "ASSESSMENT_METHODOLOGY_PR6": "A mutual evaluation report provides an in-depth description and analysis of a country’s system for preventing criminal abuse of the financial system as well as focused recommendations to the country to further strengthen its system.  It is a starting point for the country, as it identifies the priority actions that the country must take to strengthen national frameworks and make its AML/CFT/CPF actions more effective. The Recommendations from the mutual evaluation reports will be more results-oriented, focusing on specific actions and timelines to tackle money laundering, terrorist financing and the financing of weapons of mass destruction.",
  "ASSESSMENT_METHODOLOGY_PR7": "The Methodology will be used by the FATF, the FATF-Style Regional Bodies (FSRBs) and other assessment bodies such as the IMF and the World Bank. The Methodology was adopted in February 2022, and regularly updated (see also 'Information on updates made to the FATF Methodology'). The round of mutual evaluations based on the Methodology adopted in 2022 will be a six-year cycle, significantly shorter than earlier rounds, which lasted 10 years on average.",
  "ASSESSMENT_METHODOLOGY_TITLE2": "Revision of the Methodology for Assessing Technical Compliance with the FATF Recommendations and the Effectiveness of AML/CFT/CPF Systems",
  "ASSESSMENT_METHODOLOGY_PR8": "FATF revised the Assessment Methodology in 2022, following a comprehensive stocktake of the results of its so-called 4th round of mutual evaluation (based on the 2013 Assessment Methodology). This stocktake, the Report on the State of Effectiveness and Compliance with the FATF Standards, looked at what was going well, and the areas where countries needed to improve their performance. Using this information, the FATF made a number of changes to the Methodology and Procedures that will apply to the next round of mutual evaluations, which will start when all members have been assessed against the 2013 Assessment Methodology.",
  "PRIVATE_SECTOR_TITLE": "Private Sector",
  "PRIVATE_SECTOR_PR1": "The private sector plays a vital role in effectively detecting and preventing misuse of the financial system for money laundering, terrorism or the proliferation of weapons of mass destruction.",
  "PRIVATE_SECTOR_PR2": "The FATF continuously monitors the new or developing methods that criminals use to launder the proceeds of their crimes, and how terrorists raise, use and move the funds they need. FATF typologies reports aim to raise awareness with authorities as well as the private sector about the risk of particular sectors or products, so that they can take appropriate actions to mitigate these risks.",
  "PRIVATE_SECTOR_PR3": "The FATF Recommendations provide countries with robust tools to protect financial system from money laundering and the financing of terrorism and proliferation of weapons of mass destruction. To assist both authorities and private sector in implementing the requirements of the FATF Recommendations, the FATF has developed a comprehensive set of guidance and best practices.",
  "PRIVATE_SECTOR_PR4": "A risk-based approach (RBA) is central to the effective implementation of the FATF Standards. In co-operation with relevant sectors, the FATF has developed guidance in order to assist both public authorities and the private sector in applying a risk-based approach. The FATF is in the process of reviewing its RBA guidance papers to bring it in line with the requirements of the current FATF Recommendations, and to reflect the experience gained by public authorities and private sector over the years.",
  "GLOBAL_NETWORKS_TITLE": "FATF Global Network",
  "GLOBAL_NETWORKS_PR1": "The Global Network, comprises the FATF and the nine FATF-Style Regional Bodies (FSRB). The active participation of the FSRBs in the work of the FATF is crucial to ensure a global implementation of effective measures to combat money laundering and terrorist financing.  The Global Network brings together more than 200 governments and 20 observer international organisations.",
  "GLOBAL_NETWORKS_PR2": "The FSRBs oversee a large part of the world’s AML and CFT efforts. They support their member jurisdictions to implement the FATF Standards and they assess their members’ AML/ CFT regime.",
  "TERMS_AND_CONDITIONS_TITLE": "Copyright",
  "TERMS_AND_CONDITIONS_PR1": "The Financial Action Task Force (FATF) wishes to increase public knowledge of and access to its initiatives and the anti-money laundering efforts of other international organisations and bodies. Materials available on the FATF website are protected under copyright.",
  "TERMS_AND_CONDITIONS_PR2": "Use of materials available through this site is subject to the following terms:",
  "TERMS_AND_CONDITIONS_PR3": "Material from the site may not be copied, lent, hired out, transmitted or distributed for commercial purposes or for compensation of any kind without the written permission of the FATF.",
  "TERMS_AND_CONDITIONS_PR4": "Local copies of the material may be saved or sent to a printer for personal use or to inform authorised or potential users about the FATF and its efforts.",
  "TERMS_AND_CONDITIONS_PR5": "The following copyright notice must be included on the material in a clearly visible position: Copyright © FATF/OECD. All rights reserved.",
  "TERMS_AND_CONDITIONS_PR6": "The copyright on material from third parties and available through the FATF website may also apply and should be honoured.",
  "TERMS_AND_CONDITIONS_PR7": "Material found on the FATF website may not be modified without the permission of the FATF.",
  "TERMS_AND_CONDITIONS_PR8": "Requests for permission to reproduce or translate FATF material for commercial purposes or compensation of any kind and requests for permission to modify FATF materials should be addressed to:",
  "TERMS_AND_CONDITIONS_TITLE2": "Linking to the FATF Website",
  "TERMS_AND_CONDITIONS_PR9": "The FATF encourages and appreciates links in your web pages to the FATF website. Please inform the FATF Secretariat if you plan to establish such a link.",
  "TERMS_AND_CONDITIONS_PR10": "These terms do not apply to material on other websites linked to the FATF website.",
  "TERMS_AND_CONDITIONS_PR11": "fax",
  "TERMS_AND_CONDITIONS_PR12": "email",
  "PRIVACY_POLICY_TITLE": "Privacy Policy for users of the FATF's websites",
  "PRIVACY_POLICY_PR1": "The FATF is committed to protecting the personal data of users of its websites, which are an essential tool for advancing our mission and programme of work.",
  "PRIVACY_POLICY_PR2": "This privacy policy describes the types of personal data we collect, how we use it, who has access and for how long. It also provides information on the rights provided to website users under the data protection rules of the OECD, which apply to the FATF.  Some activities supported by our websites are further subject to specific data protection notices (e.g. recruitment).",
  "PRIVACY_POLICY_TITLE2": "How we collect and use personal data",
  "PRIVACY_POLICY_PR3": "We collect personal data through the use of our websites in two ways: data you directly provide to us and data generated by your activity on the websites.",
  "PRIVACY_POLICY_PR4": "Data you directly provide. You can choose to voluntarily provide us personal data in the context of registering, subscribing to online newsletters. This data enables us to provide the services you have requested and may include your name, physical address, email address, phone number.",
  "PRIVACY_POLICY_PR5": "Data generated by your activity.  In order to ensure the effective functioning and security of our websites and to better understand visitor behavioural patterns, as you browse our websites we automatically collect:",
  "PRIVACY_POLICY_PR6": "Log information such as the pages you visit, the time/date of your visit as well as your internet prototcol (IP) address.",
  "PRIVACY_POLICY_PR7": "Device and software information such as your browser specifications and operating system",
  "PRIVACY_POLICY_PR8": "This information is collected through the use of various technologies, including cookies, which are small text files stored in your browser. [If you have registered and are logged-in, your browsing activity is linked to your user credentials so that we can personalise your experience on our websites, including for future visits.]",
  "PRIVACY_POLICY_TITLE3": "Access and storage",
  "PRIVACY_POLICY_PR9": "In general, access to your personal data is limited to appropriate staff within the organisation. In some circumstances we make your data available outside the [OECD], such as for:",
  "PRIVACY_POLICY_PR10": "Analytics: We use third-party services (Google Analytics) to help us understand visitor behaviour by allowing the service access to the data generated by your activity and store it using cookies. This data is processed in a way that does not directly identify you.",
  "PRIVACY_POLICY_PR11": "Email communications: We use third party services [Mailchimp, France] for sending bulk email communications such as newsletters, platform alerts, and event notifications. These services store contact information that you provide to us via MyOECD as well as information about your interactions with these emails; such as opens and clicks.",
  "PRIVACY_POLICY_PR12": "Online surveys: We occasionally use Survey Monkey to run online surveys of user views.",
  "PRIVACY_POLICY_PR13": "Online communities: We use third party services, Sharepoint, to provide you online networking environments. These services store contact information that you provide and data generated by your activity and store it using cookies.",
  "PRIVACY_POLICY_PR14": "Data you provide directly is typically kept until either (1) you unsubscribe from the service requested or until (2) 3 years after your last transaction. We store data about your activity on our websites for 5 years, after which time it is deleted. We keep data on email activity for two years, after which time it is deleted.",
  "PRIVACY_POLICY_TITLE4": "Links to other websites",
  "PRIVACY_POLICY_PR15": "Where we provide links to websites of other organisations, this privacy policy does not cover how those organisations processes personal data. For example, we link to our profiles on a number of social media platforms such as Twitter, Facebook, LinkedIn, Instagram and YouTube. We are not responsible for the privacy policies or content on third-party websites and encourage you to read the privacy notices of other websites you visit.",
  "PRIVACY_POLICY_TITLE5": "How to contact us or exercise your rights",
  "PRIVACY_POLICY_PR16": "Under our data protection rules, you have rights to access and rectify your personal data, as well as to object to its processing, request erasure, and obtain data portability in certain circumstances. To exercise these rights in connection with your use of this website please contact contact@fatf-gafi.org.",
  "PRIVACY_POLICY_PR17": "If you have further queries or complaints related to the processing of your personal data, please contact the Data Protection Officer [dpo@oecd.org]. If you need further assistance in resolving claims related to personal data protection you can contact the Data Protection Commissioner [dpc@oecd.org].",
  "PRIVACY_POLICY_PR18": "Additional information about our approach to data protection is available here.",
  "PRIVACY_POLICY_PR19": "Last updated: 15 January 2023.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE": "FATF Training and Support Activities",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR1": "The FATF conducts training and support activities to strengthen countries’ understanding of the FATF Standards and how they help combat money laundering, terrorist financing and proliferation financing (funding for weapons of mass destruction), and to assist FATF-style regional bodies in the conduct of mutual evaluations. The FATF delivers these activities worldwide, including at the FATF Training Institute in Busan, Korea, and often in partnership with FATF members, FATF-Style Regional Bodies (FSRBs) and other international organisations such as the International Monetary Fund and the World Bank.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR2": "The FATF’s support activities have four distinct goals:",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE2": "Achieve a Better Understanding of the FATF Standards Worldwide",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR3": "Improving the knowledge of FATF’s international standards to combat money laundering, terrorist financing and proliferation financing will contribute to a better implementation of these measures into national regimes. The FATF delivers activities such as the FATF Standards Training Course to help government agency staff improve their knowledge of the FATF Standards.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE3": "Supporting Assessment Processes",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR4": "The strength and quality of assessors for mutual evaluations across the FATF Global Network is one of the keys to success of FATF and the FATF-style Regional Bodies as assessment bodies that conduct mutual evaluations of their members. The FATF and FSRBs organise training of prospective assessors jointly as a way to share best practices and improve the quality of assessors in mutual evaluations worldwide.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR5": "The FATF also organises training for FATF and FSRB members who participate as reviewers in the FATF’s International Cooperation Review Group (ICRG) process, the FATF’s process to review and identify high-risk countries and countries with strategic AML/CFT deficiencies.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE4": "Support the Work of FATF’s Regional Partners",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR6": "Sharing experiences and developing best practices will help strengthen the operations of the Secretariats of FSRBs, which is particularly important in the conduct of the mutual evaluation process. Activities such as the capacity-building workshops and mentorships contribute to the improvement of stakeholder operations, and improve the implementation of the FATF standards in non-FATF member countries.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE5": "Develop Synergies",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR7": "Co-ordinating training, support and technical assistance activities provided by national, regional and global organisations, ensures that these valuable resources are efficiently allocated across the globe.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR8": "The FATF delivers a diverse set of training and support activities throughout the FATF’s Global Network of FATF and FSRB members, when necessary in coordination with relevant organisations. While the activities may be numerous, all of the FATF’s training and support activities are designed to improve the implementation of national regimes to combat money laundering, terrorist financing and proliferation financing across the globe.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR9": "Delegations are encouraged to consult the upcoming events list on FACT to participate in FATF Training and Support Activities.",
  "COUNTRIES_TITLE": "Countries",
  "COUNTRIES_PR": "To achieve global implementation of the FATF Recommendations, the FATF relies on a strong global network of FATF-Style Regional Bodies (FSRBs), in addition to its own 40 members.  The nine FSRBs have an essential role in promoting the effective implementation of the FATF Recommendations by their membership and in providing expertise and input in FATF policy-making.  Over 200 jurisdictions around the world have commited to the FATF Recommendations through the global network of FSRBs and FATF memberships.",
  "STUDENTS_ACADEMIA_TITLE": "Information for students and academia",
  "STUDENTS_ACADEMIA_PR1": "Engagement with academia provides FATF with valuable opportunities to share research, obtain feedback and suggestions that can strengthen the effectiveness of its global standards to combat money laundering, terrorism financing and the financing of proliferation of weapons of mass destruction.",
  "STUDENTS_ACADEMIA_PR2": "FATF continuously explores initiatives that can strengthen its partnership with academia and the next generation of professionals who will have the responsibility to prevent criminals and terrorist from misusing the global financial system.",
  "STUDENTS_ACADEMIA_PR3": "In 2023, FATF Executive Secretary Violaine Clerc is mentoring the Master 2 in Economic Criminal Law and Compliance of Nanterre University.  The FATF Secretariat staff also regularly present its mission to visiting student delegations from universities that offer a programme in a relevant field.",
  "STUDENTS_ACADEMIA_TITLE2": "FATF Internship programme",
  "STUDENTS_ACADEMIA_PR4": "FATF has several internship positions for students who wish to familiarise themselves with the FATF’s work to help countries tackle the financial flows that fuel crime and terrorism.",
  "STUDENTS_ACADEMIA_PR5": "This unique opportunity will allow students to contribute to research, analysis and policy development.",
  "STUDENTS_ACADEMIA_PR6": "At the same time, our interns will experience what is involved in the FATF’s decision-making process and and how it engages with its global network of over 200 countries.",
  "STUDENTS_ACADEMIA_PR7": "Whether a student is interested in a career in an international organisation, policy development, research or more operational work, an internship at the FATF Secretariat is a unique opportunity to build an international, professional network and strengthen research and analytical skills.",
  "STUDENTS_ACADEMIA_TITLE3": "How to apply",
  "STUDENTS_ACADEMIA_PR8": "Students interested in an internship must first register in the Internship programme - OECD.  You will find all relevant information, including financial compensation on this page.",
  "STUDENTS_ACADEMIA_PR9": "After completion, please send an email to FATFrecruitment@fatf-gafi.org.  Please note that only students who have completed the OECD’s internship form and have met all the requirements, can qualify for an internship position.  Given the volume of emails we receive, we cannot respond to emails from students who have not registered.  If you experience technical problems, please refer to the contact points on the OECD internship page.",
  "STUDENTS_ACADEMIA_PR10": "The FATF Secretariat will only contact candidates that have been shortlisted."
}