{
  "HOME": "Maison",
  "ASSET_RECOVERY": "Récupération d'actifs",
  "FRAUD": "Fraude",
  "BLACK_AND_GRAY_LISTS": "La \"liste noire\" et la \"liste grise\"",
  "FATF_RECOMMENDATIONS": "Recommandations du GAFI",
  "FRAUD_WARNING": "Avertissement fraude",
  "OUTCOMES_OF_FATF_PLENARY": "Résultats de la plénière du GAFI, 26-28 juin 2024",
  "BREAKING_BARRIERS": "Briser les barrières : inspirer la prochaine génération de femmes leaders",
  "SLIDE_TWO_DESCRIPTION": "Ce livre électronique est l'un des points forts de l'initiative Women in GAFI et du Réseau mondial, lancée par la présidence de Singapour du GAFI.",
  "PUBLIC_CONSULTATION": "Consultation publique",
  "SLIDE_THREE_DESCRIPTION": "Le GAFI est en train de mettre à jour ses orientations relatives aux ARN concernant le blanchiment d’argent.",
  "PLEASE_PROVIDE_YOUR_RESPONSES": "Veuillez fournir vos réponses avant le 22 juillet 2024, 18h00 CET.",
  "SLIDE_FOUR_TITLE": "Objectifs du GAFI sous la présidence mexicaine",
  "SLIDE_FOUR_DESCROPTION": "Elisa de Anda Madrazo, du Mexique, assume la présidence du GAFI de juillet 2024 à juin 2026 et s'engage à poursuivre et à renforcer les efforts du GAFI pour lutter contre les flux financiers qui alimentent la criminalité et le terrorisme et perturbent notre sécurité, notre stabilité économique et notre croissance durable.",
  "SLIDE_FOUR_BTN": "Bienvenue à la nouvelle Présidente du GAFI, Elisa de Anda Madrazo du Mexique !",
  "SLIDE_FIVE_TITLE": "Les ministres du GAFI s'engagent à intensifier leurs efforts pour lutter contre le blanchiment de capitaux, le financement du terrorisme et de la prolifération",
  "SLIDE_FIVE_DESCRIPTION": "Les ministres du GAFI se sont réunis pour leur réunion semestrielle à Washington D.C. le 18 avril 2024.",
  "FATF_MINISTERIAL_DECLARATION": "Déclaration ministérielle du GAFI",
  "THE_FATF_RECOMMENDATIONS": "Les recommandations du GAFI",
  "SLIDE_SIX_DECLARATION": "Le GAFI a publié deux amendements substantiels à ses normes, fournissant des outils plus solides en matière de recouvrement d'avoirs et pour prévenir l'utilisation abusive des organisations à but non lucratif à des fins de financement du terrorisme.",
  "SLIDE_SEVEN_TITLE": "Actifs virtuels : mise à jour ciblée sur la mise en œuvre des normes du GAFI sur les actifs virtuels et les fournisseurs de services d'actifs virtuels",
  "READ_THE_LATEST_UPDATE": "Lire la dernière mise à jour",
  "SLIDE_EIGHT_DESCRIPTION": "Le GAFI a finalisé de nouvelles orientations visant à améliorer la transparence et la propriété effective des personnes morales, et a mis à jour sa recommandation 25 sur les constructions juridiques.",
  "READ_MORE": "En savoir plus",
  "OUR_TOPICS": "NOS SUJETS",
  "OUR_TOPICS_DESC": "Le Groupe d'action financière (GAFI) est l'organisme mondial de surveillance du blanchiment de capitaux et du financement du terrorisme. Il définit des normes internationales visant à prévenir ces activités illégales et les dommages qu'elles causent à la société. Apprenez-en davantage sur les questions sur lesquelles le GAFI travaille, telles que:",
  "METHODS_AND_TRENDS": "Méthodes et Tendances",
  "HIGH_RISK_AND_OTHER_MONITORED_JURISDICTIONS": "Juridictions à haut risque et autres juridictions surveillées",
  "MUTUAL_EVALUATIONS": "Evaluations mutuelles",
  "THE-FATF_ASLO_WORKS_ON_THE_FOLLOWING_AREAS": "Le GAFI travaille également sur les domaines suivants:",
  "BENEFICIAL_OWNERSHIP": "Bénéficiaires effectifs",
  "CORRUPTION": "Corruption",
  "DIGITALISATION": "Digitalisation",
  "ENVIREMENTAL_CRIME": "Financement de la prolifération",
  "FINANCIAL_INCLUSION_AND_NPO_ISSUES": "Inclusion financière et organisations à but non lucratif",
  "PROLIFERATION_FINANCING": "Les crimes contre l'environnement",
  "TERRORIST_FINANCING": "Les crimes contre l'environnement",
  "VIRTUAL_ASSETS": "Recouvrement des avoirs",
  "MORE_ABOUT_FATF": "More about FATF's topics of work",
  "LATEST_NEWS": "dERNIèRES actualités",
  "LATEST_NEWS_TITLE1": "Actifs virtuels : mise à jour ciblée sur la mise en œuvre des normes du GAFI sur les VA et les VASP",
  "9_JUL_2024": "9 juil. 2024",
  "LATEST_NEWS_DESC1": "Il s’agit de la cinquième mise à jour sur la conformité des juridictions à la Recommandation 15 du GAFI et à sa note interprétative (R.15/INR.15).",
  "LATEST_NEWS_TITLE2": "Examen horizontal de la conformité technique des contrôleurs d’accès en matière de corruption",
  "8_JUL_2024": "8 juil. 2024",
  "LATEST_NEWS_DESC2": "La corruption et le blanchiment d’argent sont inextricablement liés. Grâce à leur rôle de gardiens du système financier, les professionnels non financiers peuvent faciliter, involontairement ou consciemment, la corruption à haut niveau.",
  "LATEST_NEWS_TITLE3": "Consultation publique sur la mise à jour des lignes directrices nationales sur l'évaluation des risques en matière de blanchiment d'argent du GAFI",
  "1_JUL_2024": "1 juillet 2024",
  "LATEST_NEWS_DESC": "Le GAFI est en train de mettre à jour ses orientations sur les évaluations nationales des risques (ENR), en particulier concernant les NRA en matière de blanchiment d'argent.",
  "KEY_CONTENT": "Contenu essentiel",
  "KEY_CONTENT_DESC1": "Les recommandations du GAFI sont la base sur laquelle tous les pays devraient atteindre l'objectif commun de lutte contre le blanchiment de capitaux, et le financement du terrorisme et de la prolifération. Le GAFI appelle tous les pays à mettre en œuvre des mesures efficaces dans leurs systèmes nationaux.",
  "KEY_CONTENT_TITLE2": "Méthodologie d'évaluation de la conformité technique aux recommandations du GAFI et de l'efficacité des systèmes de LBC/FT/FP",
  "KEY_CONTENT_DESC2": "La méthodologie d'évaluation de la conformité technique aux recommandations du GAFI et de l'efficacité des systèmes de LBC/FT/PF définit le processus d'évaluation du GAFI. ",
  "KEY_CONTENT_TITLE3": "Le secteur privé",
  "KEY_CONTENT_DESC3": "Le secteur privé joue un rôle essentiel dans la détection et la prévention efficaces de l'utilisation abusive du système financier à des fins de blanchiment de capitaux, de terrorisme ou de prolifération d'armes de destruction massive.",
  "COUNTRIES_DESC": "Le secteur privé joue un rôle essentiel dans la détection et la prévention efficaces de l'utilisation abusive du système financier à des fins de blanchiment de capitaux, de terrorisme ou de prolifération d'armes de destruction massive.",
  "FIND_OUT_MORE_ABOUT_THE_FATF_GLOBAL_NETWORK": "Decouvrez nos membres",
  "OUR_ASSOCIATE_MEMBERS": "Nos membres associés",
  "DISCOVER": "Découvrez",
  "THE_FATF": "GAFI",
  "COUNTRIES": "Pays",
  "PUBLICATIONS": "Publications",
  "CALENDARS": "Calendriers",
  "PRIVATE_SECTOR": "Le secteur privé",
  "INFORMATION_FOR_STUDENTS_AND_ACADEMIA": "Informations pour les étudiants et les universitaires",
  "NEED_HELP": "Besoin d'aide?",
  "FREQUENTLY_ASKED_QUESTIONS": "Foire aux questions",
  "FATF_GLOSSARY": "Glossaire GAFI",
  "MORE": "En savoir plus",
  "FATF_TRAINING_SUPPORT_ACTIVITIES": "FATF Training and Support Activities",
  "RESTRICTED_ACCESS_FOR_FATS_DETEGATES_ONLY": "Accès restreint pour délégués du GAFI ",
  "CONTACT_US": "Contactez-nous",
  "TERMS_CONDITIONS": "Terms & conditions",
  "PRIVACY_POLICY": "Politique de protection de la vie privée",
  "SITEMAP": "Sitemap",
  "ASSET_RECOVERY_PAGE_PARAGRAPH1": "L'un des principaux objectifs du GAFI est de priver les criminels de leurs avoirs illicites. En partenariat avec INTERPOL, le GAFI travaille avec les autorités nationales pour faire en sorte que le recouvrement des avoirs soit un pilier essentiel de l'approche adoptée par les pays pour lutter contre le blanchiment de capitaux et le financement du terrorisme. Il est vital pour les autorités nationales de développer des systèmes efficaces pour tracer, saisir et confisquer les fonds et avoirs volés, et les restituer au pays d'origine.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH2": "À l'heure actuelle, les pays interceptent et récupèrent moins d'un pour cent des flux financiers illicites mondiaux, selon les estimations de l'Office des Nations unies contre la drogue et le crime. Faciliter l'échange sécurisé d'informations sensibles entre les différentes agences de lutte contre la corruption et de recouvrement des avoirs est une étape importante pour améliorer la situation. Le succès du recouvrement d'avoirs dépend également d'enquêtes approfondies et crédibles, et d'une volonté de partager les preuves, par des canaux formels et informels, en particulier concernant les affaires transfrontalières.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH3": "Le GAFI s'efforce de promouvoir les politiques et les actions nationales qui permettent d'atteindre ces objectifs en soulignant l'importance de renforcer la coopération opérationnelle à tous les niveaux et d'améliorer le partage des informations entre les secteurs public et privé.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH4": "En octobre 2023, la plénière du GAFI a convenu d'amendements aux recommandations du GAFI qui fourniront aux forces de l'ordre, aux unités de renseignement financier, aux procureurs, aux praticiens du recouvrement d'avoirs et aux autorités compétentes une boîte à outils plus robuste pour cibler et confisquer les avoirs criminels.",
  "ASSET_RECOVERY_PAGE_PARAGRAPH5": "Renseignez-vous sur les escroqueries utilisant le nom du GAFI, y compris les faux \"services de recouvrement d'avoirs du GAFI\".  Pour plus d'informations, consultez l'avertissement sur les fraudes du GAFI.",
  "THE_FATF_RECOMMENDATIONS_DATE": "Tel que modifié en novembre 2023",
  "THE_FATF_RECOMMENDATIONS_PARAGRAPH1": "Les recommandations du GAFI établissent un cadre complet et cohérent de mesures que les pays devraient mettre en œuvre pour lutter contre le blanchiment d'argent et le financement du terrorisme, ainsi que contre le financement de la prolifération des armes de destruction massive. Les pays disposent de cadres juridiques, administratifs et opérationnels et de systèmes financiers différents, et ne peuvent donc pas tous prendre des mesures identiques pour contrer ces menaces.",
  "THE_FATF_RECOMMENDATIONS_PARAGRAPH2": "Les recommandations du GAFI établissent donc une norme internationale que les pays devraient mettre en œuvre au moyen de mesures adaptées à leur situation particulière. Les normes du GAFI comprennent les recommandations elles-mêmes et leurs notes interprétatives, ainsi que les définitions applicables dans le glossaire.",
  "FATF_RECOMMENDATIONS_2012": "Recommandations du GAFI 2012",
  "THE_FATF_RECOMMENDATIONS_PARAGRAPH3": "Adoptée le 16 février 2012 et régulièrement mise à jour depuis. Dernière mise à jour en novembre 2023",
  "DOWNLOAD": "Télécharger",
  "FATF_RECOMMENDATIONS_PARAGRAPH1": "Les recommandations du GAFI fournissent un cadre complet de mesures pour aider les pays à lutter contre les flux financiers illicites. Elles comprennent un cadre solide de lois, de réglementations et de mesures opérationnelles afin de garantir que les autorités nationales puissent prendre des mesures efficaces pour détecter et perturber les flux financiers qui alimentent le crime et le terrorisme, et punir les responsables d'activités illégales.",
  "FATF_RECOMMENDATIONS_PARAGRAPH2": "Les 40 recommandations sont divisées en sept domaines distincts : ",
  "FATF_RECOMMENDATIONS_PARAGRAPH3": "Les Recommandations du GAFI sont également souvent appelées les Normes du GAFI, qui comprennent les Recommandations elles-mêmes et leurs notes interprétatives, ainsi que les définitions applicables dans le Glossaire.  Les pays ayant des cadres juridiques, administratifs et opérationnels différents et des systèmes financiers différents, ils doivent adapter la mise en œuvre des Recommandations à leur situation particulière.",
  "FATF_RECOMMENDATIONS_PARAGRAPH4": "La pierre angulaire des Recommandations du GAFI est l'approche basée sur le risque qui souligne la nécessité pour les pays d'identifier et de comprendre les risques de blanchiment de capitaux et de financement du terrorisme auxquels ils sont exposés.  Cela leur permet de prioriser leurs ressources pour atténuer les risques dans les domaines les plus risqués. Le GAFI surveille en permanence les nouvelles menaces qui pèsent sur le système financier et met à jour et affine régulièrement ses recommandations afin que les pays disposent d'outils actualisés pour poursuivre les criminels.",
  "FATF_RECOMMENDATIONS_PARAGRAPH5": "Pour aider les pays à mettre en œuvre ses normes, le GAFI crée également des lignes directrices et des b es documents de pratique sur une série de questions. Le GAFI les révise régulièrement pour refléter l'expérience acquise par les autorités publiques et le secteur privé au fil des ans, afin que les pays puissent bénéficier de cette expérience et mettre en œuvre efficacement les recommandations du GAFI dans leur propre contexte national. Ce processus peut impliquer une sensibilisation des parties prenantes ou des consultations publiques afin de garantir l'utilité du rapport final.",
  "FATF_RECOMMENDATIONS_LI1": "Politiques et coordination en matière de LBC/FT",
  "FATF_RECOMMENDATIONS_LI2": "Blanchiment d'argent et confiscation",
  "FATF_RECOMMENDATIONS_LI3": "Financement du terrorisme et financement de la prolifération",
  "FATF_RECOMMENDATIONS_LI4": "Mesures préventives",
  "FATF_RECOMMENDATIONS_LI5": "Transparence et propriété effective des personnes morales et des constructions juridiques",
  "FATF_RECOMMENDATIONS_LI6": "Pouvoirs et responsabilités des autorités compétentes et autres mesures institutionnelles",
  "FATF_RECOMMENDATIONS_LI7": "Coopération internationale ",
  "FATF_RECOMMENDATIONS_PARAGRAPH6": "Les recommandations du GAFI constituent la base sur laquelle tous les pays doivent s'appuyer pour atteindre l'objectif commun de lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération. Le GAFI appelle tous les pays à mettre en œuvre efficacement ces mesures dans leurs systèmes nationaux.",
  "FRAUD_WARNING_TITLE": "Utilisation abusive du nom du GAFI par des services frauduleux demandant des frais pour la vérification de l'origine des fonds",
  "FRAUD_WARNING_PARAGRAPH1": "Il a été porté à notre attention que le nom du GAFI est utilisé à des fins frauduleuses : les personnes souhaitant effectuer des transferts internationaux de fonds se verraient demander par le GAFI de payer des frais pour des services fictifs, par exemple concernant la vérification de l'origine des fonds. Si le client ne paie pas les frais, les fonds sont bloqués. Ces escroqueries peuvent sembler utiliser du papier à en-tête portant le logo du GAFI, ou contenir les signatures de hauts fonctionnaires réels ou fictifs du GAFI. Elles peuvent parfois inclure des adresses de sites Web légitimes pour donner un vernis de crédibilité à l'escroquerie. Dans certains cas, le GAFI a été informé que des fraudeurs utilisaient apparemment une technologie permettant de faire en sorte que l'adresse électronique de l'expéditeur ou l'identification de l'appelant semblent identiques à l'adresse électronique ou au numéro de téléphone officiel du GAFI.",
  "FRAUD_WARNING_PARAGRAPH2": "Plus récemment, nous avons vu des fraudeurs proposer des \"services de recouvrement d'avoirs\" au nom du GAFI, soi-disant pour aider les victimes à récupérer des fonds perdus ou volés, moyennant une commission.  Le GAFI s'est fixé comme priorité d'améliorer le recouvrement des avoirs en aidant les pays à priver les criminels de leurs avoirs illicites. Cependant, le GAFI n'a pas de fonction d'enquête, il n'intervient pas dans les affaires individuelles et ne peut pas saisir ou confisquer des fonds.",
  "FRAUD_WARNING_PARAGRAPH3": "Les fraudeurs se donnent beaucoup de mal pour tromper leurs victimes. Ne vous laissez pas tromper par les messages d'apparence officielle, les logos du GAFI ou d'autres logos et signatures de fonctionnaires réels ou fictifs du GAFI.",
  "FRAUD_WARNING_PARAGRAPH4": "TLe GAFI ne fournit aucun des services que ces messages décrivent.",
  "FRAUD_WARNING_PARAGRAPH5": "Le GAFI est une agence intergouvernementale, il ne contacte pas les membres du public par e-mail, téléphone ou tout autre moyen au sujet de transactions financières spécifiques,",
  "FRAUD_WARNING_PARAGRAPH6": "Le GAFI ne contrôle pas les transactions financières, ne demande pas de frais et n'a pas la capacité de bloquer un compte.",
  "FRAUD_WARNING_PARAGRAPH7": "Le siège social du GAFI/GATF est situé à Paris, en France. Le GAFI/GATF exploite également un institut de formation à Busan, en Corée. Le GAFI n'a pas d'autres bureaux ou employés régionaux.",
  "FRAUD_WARNING_PARAGRAPH8": "Si vous avez reçu une communication d'une personne prétendant représenter le GAFI, nous vous conseillons de mettre immédiatement fin à ce contact. Si vous leur avez déjà versé de l'argent, veuillez contacter sans tarder votre service de police local. En général, si vous pensez avoir des informations sur le blanchiment d'argent ou toute autre activité frauduleuse, vous devez contacter vos autorités locales, en particulier la police ou la cellule de renseignement financier de votre pays.",
  "BLACK_GRAY_LISTS_TITLE": "La \"liste noire\" et la \"liste grise\"",
  "BLACK_GRAY_LISTS_PARAGRAPH1": "Le GAFI identifie les juridictions dont les mesures de lutte contre le blanchiment de capitaux et le financement du terrorisme (LBC/FT) sont faibles dans deux documents publics du GAFI qui sont publiés trois fois par an. Le processus mis en place par le GAFI pour inscrire sur les listes publiques les pays dont les régimes de LBC/FT sont faibles s'est avéré efficace. En juin 2024, le GAFI a examiné 133 pays et juridictions et en a identifié publiquement 108. Parmi ceux-ci, 84 ont depuis lors procédé aux réformes nécessaires pour remédier à leurs faiblesses en matière de LBC/FT et ont été retirés du processus.",
  "BLACK_GRAY_LISTS_TITLE2": "Juridictions à haut risque visées par un appel à action, la \"liste noire\"",
  "BLACK_GRAY_LISTS_PARAGRAPH2": "Cette déclaration (précedemment appelée \"déclaration publique\") identifie les pays ou juridictions présentant de graves lacunes stratégiques dans la lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération. Pour tous les pays identifiés comme présentant un risque élevé, le GAFI appelle tous les membres et exhorte toutes les juridictions à appliquer une diligence accrue et, dans les cas les plus graves, les pays sont appelés à appliquer des contre-mesures afin de protéger le système financier international des risques permanents de blanchiment de capitaux, de financement du terrorisme et de financement de la prolifération émanant du pays.",
  "BLACK_GRAY_LISTS_TITLE3": "Juridictions soumises à une surveillance renforcée, la \"liste grise\"",
  "BLACK_GRAY_LISTS_PARAGRAPH3": "Cette déclaration identifie les pays qui travaillent activement avec le GAFI pour remédier aux déficiences stratégiques de leur régime de lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération. Lorsque le GAFI place une juridiction sous surveillance renforcée, cela signifie que le pays s'est engagé à résoudre rapidement les déficiences stratégiques identifiées dans les délais convenus et qu'il est soumis à une surveillance renforcée.",
  "CONTACT_TITLE": "Vous avez une question pour le GAFI?",
  "CONTACT_TITLE2": "Alerte à la fraude",
  "CONTACT_TITLE3": "Contacter le Secretariat du GAFI",
  "CONTACT_TITLE4": "Contact média",
  "CONTACT_PARAGRAPH1": "Avant d'envoyer votre courriel assurez-vous d'avoir vérifié la foire aux question, où vous trouverez rapidement des réponses à vos questions au sujet de l'adhésion, de la fraude, des relations du GAFI avec l'OCDE, des faits relatifs au blanchiment d'argent, etc.",
  "CONTACT_PARAGRAPH2": "De faux e-mails circulent, prétendant que le GAFI exige le paiement de frais pour des services fictifs liés aux transferts de fonds.  Ces e-mails n'ont pas été envoyés par le GAFI. Si vous avez reçu un tel email, n'y répondez pas.",
  "CONTACT_PARAGRAPH3": "Veuillez envoyer vos questions et/ou commentaires à :",
  "CONTACT_PARAGRAPH4": "FATF / GAFI",
  "CONTACT_PARAGRAPH5": "2, rue André Pascal",
  "CONTACT_PARAGRAPH6": "75775 Paris Cedex 16",
  "CONTACT_PARAGRAPH7": "FRANCE",
  "CONTACT_PARAGRAPH8": "ou utilisez l'adresse courriel suivante :",
  "CONTACT_PARAGRAPH9": "Les journalistes peuvent contacter l'équipe média du GAFI pour les demandes d'interview, les questions relatives aux événements et conférences de presse, et l'accès aux documents sous embargo:",
  "CONTACT_PARAGRAPH10": "Parcourez nos photos sur",
  "CONTACT_PARAGRAPH11": "Nous invitons les journalistes à utiliser ces photos et vidéos en haute résolution. Veuillez inclure le copyright GAFI/OCDE et créditer le photographe.",
  "CONTACT_PARAGRAPH12": "et nos vidéos sur",
  "CONTACT_BUTTON1": "Foire aux questions",
  "CONTACT_BUTTON2": "Avertissement fraude",
  "BENEFICIAL_OWNERSHIP_TITLE1": "Transparence et bénéficiaires effectifs des personnes morales (Recommandation 24)",
  "BENEFICIAL_OWNERSHIP_TITLE2": "Propriété effective des personnes morales (Recommandation 24)",
  "BENEFICIAL_OWNERSHIP_TITLE3": "Webinaire: Transparence et bénéficiaires effectifs des personnes morales",
  "BENEFICIAL_OWNERSHIP_TITLE4": "Transparence et bénéficiaires effectifs des constructions juridiques",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH1": "Les normes et directives renforcées du GAFI en matière de propriété effective, qui aideront à identifier les corrompus, les fraudeurs aux sanctions, les blanchisseurs d’argent et les fraudeurs fiscaux qui cachent ou blanchissent leurs biens criminels ou leurs activités dans des sociétés écrans ou d’autres structures complexes ainsi que dans des fiducies ou d’autres constructions juridiques. Le GAFI s'est largement engagé avec le secteur privé et d'autres parties prenantes sur cette initiative. Cet ensemble complet de travaux vise à améliorer la transparence de la propriété effective à l’échelle mondiale.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH2": "En mars 2022, le GAFI a adopté des règles mondiales plus strictes en matière de propriété réelle pour empêcher les criminels de cacher leurs activités illicites et leur argent sale derrière des structures d'entreprise secrètes.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH3": "Ces mesures permettront de combler les lacunes et les faiblesses réglementaires qui, depuis trop longtemps, permettent à de fausses sociétés de servir de couverture à des activités criminelles ou de dissimuler des richesses aux autorités fiscales.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH4": "Ils veilleront à ce que les enquêteurs puissent découvrir rapidement et facilement qui sont les véritables propriétaires « véritables » des entreprises. Les changements contribueront à prévenir et à combattre la criminalité financière, à réduire la corruption et l’évasion fiscale et à soutenir une croissance économique durable.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH5": "In February 2023, the FATF agreed a guidance document which will help countries implement the revised requirements of Recommendation 24. This also includes assessing and mitigating the money laundering and terrorist financing risks associated with foreign companies to which their countries are exposed. This guidance is the result of several months of intense consultation with external stakeholders and the private sector to ensure that the guidance is clear and addresses the questions that stakeholders in the public and private sectors may have. The guidance aims to facilitate the implementation of the necessary measures so that shell companies can no longer be a safe haven for illicit proceeds with links to crime or terrorism.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH6": "Le GAFI a organisé un webinaire (en anglais) qui s'est concentré sur les changements apportés à la Recommandation 24 sur les bénéficiares effectifs des personnes morales, qui vise à empêcher les criminels de cacher leurs activités illicites et leur argent sale derrière des structures de sociétés secrètes.  Le webinaire a réuni un panel d'experts qui se sont concentrés sur l'amélioration de la transparence de la propriété effective au niveau mondial et national et qui ont contribué à façonner le travail du GAFI dans ce domaine. Les discussions ont porté sur les sujets suivants :",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH7": "Nouvelles obligations du GAFI sur la transparence de la propriété effective (BO) - objectifs et raison d'être ;",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH8": "Expériences nationales, défis et leçons apprises dans la conduite de la collecte d'informations sur les BO et le développement de stratégies d'atténuation appropriées ; et",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH9": "Rôle du secteur privé - ce qui peut être fait de plus pour améliorer l'adéquation, l'exactitude et la rapidité des informations sur les bénéficiaires effectifs.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH10": "En février 2023, le GAFI a également convenu d'améliorer la recommandation 25 sur les constructions juridiques afin d'aligner ses exigences sur celles de la recommandation 24 sur les personnes morales et de garantir un ensemble équilibré et cohérent de normes du GAFI sur la propriété effective.  Pour ce faire, le GAFI a demandé l'avis des parties prenantes concernées, notamment par le biais d'une consultation sur le livre blanc et d'une consultation publique sur les changements proposés.",
  "BENEFICIAL_OWNERSHIP_PARAGRAPH11": "Le GAFI a commencé à travailler sur un document d'orientation destiné à aider les pays à mettre en œuvre les exigences révisées de la recommandation 25.",
  "DIGITALISATION_TITLE1": "\"La transformation numérique est une nécessité. Pas un \"bon à savoir\", pas un \"beau à avoir\", mais un impératif si vous voulez rester dans la course et gagner contre les criminels.\"",
  "DIGITALISATION_PARAGR1": "T. Raja Kumar, président du GAFI (2022-2024) lors de la conférence du GAFI sur la numérisation, juin 2022.",
  "DIGITALISATION_PARAGR2": "La technologie transforme notre façon de travailler et de vivre. Dans de nombreux domaines, elle offre des efficacités et des économies considérables. Le GAFI explore les opportunités que la technologie peut offrir pour améliorer les efforts de lutte contre le blanchiment d'argent (LBC) et le financement du terrorisme (LFT), en particulier :",
  "DIGITALISATION_PARAGR3": "les compétences, méthodes et processus innovants utilisés pour atteindre les objectifs relatifs à la mise en œuvre efficace des exigences en matière de LBC/FT ou",
  "DIGITALISATION_PARAGR4": "les façons innovantes d'utiliser les processus technologiques établis pour se conformer aux obligations en matière de LBC/FT.",
  "DIGITALISATION_PARAGR5": "Le travail du GAFI s'est concentré sur les domaines suivants.",
  "DIGITALISATION_ITEM1_TITLE": "Opportunités et défis des nouvelles technologies pour LBC/FT",
  "DIGITALISATION_ITEM1_PARAGR": "Ce rapport du GAFI a pour objectif de sensibiliser et d'identifier les opportunités de tirer parti des solutions technologiques émergentes et existantes. Il identifie les conditions, les politiques et les pratiques qui peuvent aider à soutenir le développement et l'adoption de nouvelles technologies qui contribuent à l'efficacité et à l'efficience de la LBC/FT.",
  "DIGITALISATION_ITEM2_TITLE": "Inventaire sur la mise en commun des données, l'analyse collaborative et la protection des données",
  "DIGITALISATION_ITEM2_PARAGR": "Ce rapport examine les technologies commercialement disponibles ou émergentes qui facilitent l'analyse avancée LBC/FT au sein des entités réglementées. Il examine également les technologies qui permettent des analyses collaboratives entre institutions financières, tout en respectant les cadres juridiques nationaux et internationaux de protection et de confidentialité des données.",
  "DIGITALISATION_ITEM3_TITLE": "Transformation numérique de la LBC/FT",
  "DIGITALISATION_ITEM3_PARAGR": "Le GAFI étudie les possibilités que la technologie peut offrir pour améliorer les efforts de lutte contre le blanchiment d'argent LBC et le financement du terrorisme LFT.",
  "DIGITALISATION_ITEM4_TITLE": "Lignes directrices sur l'identification numérique",
  "DIGITALISATION_ITEM4_PARAGR": "Un identifiant numérique robuste peut permettre aux personnes ne possédant pas d'identification traditionnelle de disposer néanmoins d'une forme d'identification robuste pour accéder aux services financiers et améliorer l'inclusion financière.",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE1": "On vient de me proposer de l'argent pour utiliser mon compte bancaire afin de recevoir des fonds de Russie pour le compte d'une société basée aux États-Unis. Je pense qu'il s'agit d'une escroquerie. À qui dois-je m'adresser ?",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE2": "J'aimerais savoir si le GAFI reconnaît le « nom de l'association ou de l'entreprise » ?",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE3": "Le GAFI et l'OCDE sont-ils liés ?",
  "FREQUENTLY_ASKED_QUESTIONS_TITLE4": "Avez-vous une liste de pays considérés comme des juridictions à faible taux d'imposition ou des abris fiscaux ?",
  "FREQUENTLY_ASKED_QUESTIONS_PR1": "Le GAFI est un organisme international qui élabore des politiques. Il ne joue aucun rôle dans les questions d'application de la loi, les enquêtes ou les poursuites. Si vous avez connaissance d'une affaire qui, selon vous, pourrait être liée au blanchiment d'argent, vous devez contacter vos autorités locales, en particulier la cellule de renseignement financier de votre pays (comme FinCEN aux États-Unis, NCA au Royaume-Uni, Tracfin en France).",
  "FREQUENTLY_ASKED_QUESTIONS_PR2": "Le GAFI est un organisme international d'élaboration de politiques qui fixe des normes internationales en matière de lutte contre le blanchiment d'argent et de mesures de lutte contre le financement du terrorisme. Toutefois, le GAFI n'est pas en mesure de donner des conseils concernant les références ou les travaux des associations.",
  "FREQUENTLY_ASKED_QUESTIONS_PR3": "Le GAFI et l'OCDE sont des organisations distinctes. Bien que les pays membres se recoupent dans une large mesure, plusieurs pays sont membres du GAFI et non de l'OCDE, et vice versa. Toutefois, le secrétariat du GAFI (qui compte actuellement 40 personnes) est hébergé administrativement à l'OCDE.",
  "FREQUENTLY_ASKED_QUESTIONS_PR4": "En outre, le GAFI n'a pas été créé en tant qu'organisation internationale formelle. Il s'agit plutôt d'un groupe de travail composé de gouvernements membres qui acceptent de financer le GAFI sur une base temporaire avec des objectifs et des projets spécifiques (un « mandat »). ",
  "FREQUENTLY_ASKED_QUESTIONS_PR5": "Non, le GAFI n'aborde pas du tout les questions liées aux juridictions à faible taux d'imposition ou à la concurrence fiscale. Le mandat du GAFI se concentre uniquement sur la lutte contre le blanchiment des produits du crime et le financement du terrorisme.",
  "PROLIFERATION_FINANCING_TITLE": "Financement de la prolifération",
  "PROLIFERATION_FINANCING__PR1": "La prolifération des armes de destruction massive constitue une menace importante pour la paix et la sécurité internationales, comme l'indiquent les résolutions pertinentes du Conseil de sécurité des Nations Unies (RCSNU). Les recommandations du GAFI demandent aux pays et au secteur privé de :",
  "PROLIFERATION_FINANCING__PR2": "d'identifier et d'évaluer les risques d'infraction, de non-application ou de contournement des sanctions financières ciblées liées au financement de la prolifération, et de ",
  "PROLIFERATION_FINANCING__PR3": "prendre les mesures d'atténuation appropriées en fonction du niveau des risques identifiés.",
  "PROLIFERATION_FINANCING__PR4": "Cela permettra de s'assurer que les entités du secteur privé et leurs superviseurs sont conscients des risques liés à leurs activités et à leurs professions, et qu'ils ne soutiennent pas involontairement les réseaux ou les systèmes de financement de la prolifération, ou n'en font pas partie, en violation des obligations pertinentes.",
  "PROLIFERATION_FINANCING__PR5": "Cela garantira également une allocation appropriée des ressources par les pays et les entités du secteur privé, qui soit proportionnelle au niveau des risques de financement de la prolifération auxquels ils sont confrontés.",
  "PROLIFERATION_FINANCING__PR6": "S'appuyant sur ces lignes directrices, le GAFI a organisé un webinaire qui a réuni un panel d'experts des secteurs public et privé, spécialisés dans la lutte contre le financement de la prolifération des armes de destruction massive, tant au niveau mondial que national. Le panel comprenait, entre autres, les co-présidents du groupe de développement des politiques du GAFI et du groupe sur les risques, les tendances et les méthodes, qui ont dirigé les travaux du GAFI dans ce domaine. La discussion interactive a porté sur les sujets suivants",
  "PROLIFERATION_FINANCING__PR7": "les nouvelles obligations du GAFI sur l'évaluation et l'atténuation des risques liés au financement de la prolifération (FP) - objectifs et raison d'être ;",
  "PROLIFERATION_FINANCING__PR8": "les tendances émergentes sur les risques de financement de la prolifération et les techniques adoptées par les individus et entités désignés pour échapper aux sanctions financières ciblées par le PF ;",
  "PROLIFERATION_FINANCING__PR9": "national experiences, challenges, and lessons-learnt in conducting PF risk assessment and developing appropriate mitigation strategies; and",
  "PROLIFERATION_FINANCING__PR10": "les expériences nationales, les défis et les leçons apprises dans la conduite de l'évaluation du risque de PF et le développement de stratégies d'atténuation appropriées ; et",
  "PROLIFERATION_FINANCING__PR11": "les expériences du secteur privé dans la conduite de l'évaluation du risque de PF et la mise en œuvre de mesures d'atténuation appropriées pour lutter contre le PF et le contournement des sanctions financières ciblées. ",
  "PROLIFERATION_FINANCING__TITLE2": "Lignes directrices du GAFI sur le financement de la lutte contre la prolifération - La mise en œuvre des dispositions financières des résolutions du Conseil de sécurité des Nations Unies visant à lutter contre la prolifération des armes de destruction massive.",
  "PROLIFERATION_FINANCING__PR12": "Ces lignes directrices non contraignantes visent à aider les parties prenantes du secteur public et du secteur privé à comprendre et à mettre en œuvre les obligations des RCSNU, ainsi que la manière d'empêcher que les sanctions soient contournées. Il vise également à aider les parties prenantes du secteur public à mettre en place un mécanisme de coordination nationale et un régime de surveillance plus efficaces pour lutter contre le financement de la prolifération.",
  "GUIDANCE_COUNTER_FINANCING_TITLE": "Orientations du GAFI sur le financement de la lutte contre la prolifération - La mise en œuvre des dispositions financières des résolutions du Conseil de sécurité des Nations Unies pour lutter contre la prolifération des armes de destruction massive",
  "GUIDANCE_COUNTER_FINANCING_PR1": "Orientations du GAFI sur le financement de la lutte contre la prolifération - La mise en œuvre des dispositions financières des résolutions du Conseil de sécurité des Nations Unies pour lutter contre la prolifération des armes de destruction massive",
  "GUIDANCE_COUNTER_FINANCING_PR2": "La prolifération des armes de destruction massive affecte non seulement le système financier mais aussi tous les citoyens. Aider à empêcher les entités sanctionnées par l’ONU d’utiliser le système financier pour soutenir leurs programmes de développement ou d’obtention d’armes de destruction massive devrait être une priorité pour chaque juridiction.",
  "GUIDANCE_COUNTER_FINANCING_PR3": "Les recommandations du GAFI contiennent des mesures spécifiques qui complètent les résolutions du Conseil de sécurité des Nations Unies en matière de financement de la prolifération :",
  "GUIDANCE_COUNTER_FINANCING_PR4": "L’approche globale visant à empêcher les acteurs non étatiques de prendre part à des activités liées à la prolifération (Résolution 1540 (2004) du Conseil de sécurité des Nations Unies et résolutions qui lui ont succédé)",
  "GUIDANCE_COUNTER_FINANCING_PR5": "L’approche par pays contre la République populaire démocratique de Corée (RPDC) et la République islamique d’Iran (résolutions 1718 (2006) et 2231 (2015) du Conseil de sécurité des Nations Unies et leurs résolutions futures)",
  "GUIDANCE_COUNTER_FINANCING_PR6": "En tant qu'organisme de normalisation, le GAFI élabore des exigences spécifiques pour donner effet et mettre en œuvre ces résolutions du Conseil de sécurité des Nations Unies, en particulier sur les sanctions financières ciblées pour lutter contre la prolifération (Recommandation 7 et Recommandation 2). Le solide processus d’évaluation du GAFI place le GAFI dans la position unique de pouvoir évaluer l’efficacité d’un régime national de lutte contre le financement de la prolifération (Résultat immédiat 11).",
  "GUIDANCE_COUNTER_FINANCING_PR7": "Essentiellement, les juridictions doivent veiller à ce que les avoirs liés à la prolifération soient gelés et disposer de mécanismes nationaux pour le faire efficacement. Cependant, comprendre leurs obligations en vertu des résolutions du Conseil de sécurité des Nations Unies et mettre en œuvre des mesures efficaces pour lutter contre la prolifération des armes de destruction massive et mettre fin au contournement des sanctions peut s'avérer difficile pour certaines juridictions. Ces orientations non contraignantes visent à aider les parties prenantes des secteurs public et privé à comprendre et à mettre en œuvre les obligations des résolutions du Conseil de sécurité des Nations Unies, ainsi qu'à empêcher que les sanctions ne soient contournées. Il vise également à aider les acteurs du secteur public à mettre en place un mécanisme national de coordination et un régime de contrôle plus efficaces pour lutter contre le financement de la prolifération.",
  "GUIDANCE_COUNTER_FINANCING_PR8": "Les résolutions du CSNU ont considérablement évolué ces dernières années. La portée et la nature des sanctions contre la RPDC se sont élargies, compte tenu des violations répétées par ce pays des résolutions antérieures du Conseil de sécurité des Nations Unies. Certaines sanctions financières ciblées contre l’Iran liées au financement de la prolifération ont été levées à la suite de la mise en œuvre du Plan d’action global commun. Ces lignes directrices mettent à jour deux documents d'orientation antérieurs : La mise en œuvre des dispositions financières des résolutions du Conseil de sécurité des Nations Unies pour contrer la prolifération des armes de destruction massive (2013) et le document sur les meilleures pratiques relatives à la recommandation 2. Partage et échange d'informations liées au financement de la prolifération entre les Autorités au niveau national (2012).",
  "ENVIRONMENTAL_CRIME_TITLE": "Les crimes contre l'environnement",
  "ENVIRONMENTAL_CRIME_PR1": "La criminalité environnementale est l'une des entreprises criminelles les plus rentables, générant environ 110 à 281 milliards de dollars de gains criminels chaque année.  Elle couvre un large éventail d'activités illicites telles que l'exploitation forestière illégale, le commerce illégal d'espèces sauvages et le trafic de déchets.",
  "ENVIRONMENTAL_CRIME_PR2": "Les produits illicites blanchis de ces activités criminelles alimentent davantage la criminalité environnementale. Cela peut avoir des répercussions considérables sur les habitats naturels, l'économie, la santé publique et la sécurité.",
  "ENVIRONMENTAL_CRIME_PR3": "Malgré l'impact négatif, les organismes chargés de l'application de la loi et de l'environnement, ainsi que les banques, les prêteurs et les autres institutions financières, ne comprennent souvent pas leur exposition à ce type de criminalité financière. Le travail des GAFI s'est concentré sur l'exploration de la manière dont les criminels blanchissent les produits de la criminalité environnementale et sur la sensibilisation des secteurs public et privé, ainsi que des groupes de criminalité environnementale.",
  "ENVIRONMENTAL_CRIME_PR4": "Les normes du GAFI exigent que les pays criminalisent le blanchiment de capitaux pour une série de crimes environnementaux. En 2021, le GAFI a ajouté plusieurs exemples de crimes environnementaux au glossaire du GAFI afin de clarifier pour les pays les types d'infractions qui entrent dans cette catégorie. Mais la lutte contre les crimes environnementaux nécessite une action concertée, et une collaboration.",
  "ENVIRONMENTAL_CRIME_PR5": "L'accent mis par le GAFI sur les crimes environnementaux a réuni, pour la première fois, les dirigeants d'organisations internationales, dont l'Office des Nations Unies contre la drogue et le crime (ONUDC), le Programme des Nations Unies pour l'environnement (PNUE) et la Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction (CITES), afin de discuter de la manière de développer des partenariats pour s'attaquer à l'argent sale qui alimente les crimes environnementaux.",
  "ENVIRONMENTAL_CRIME_PR6": "l'argent sale qui contribue à alimenter les crimes environnementaux. Les conférenciers Espen Barth Eide, ministre norvégien du climat et de l'environnement, et le Dr Dame Jane Goodall, primatologue et éthologue, ont également souligné la nécessité d'une action coordonnée.",
  "ENVIRONMENTAL_CRIME_PR7": "Le GAFI a également réuni des représentants de la société civile, des secteurs privé et public pour un webinaire afin de discuter de la manière de combler les lacunes de nos systèmes pour protéger l'environnement et préserver les ressources naturelles du monde. ",
  "ENVIRONMENTAL_CRIME_PR8": "Le travail du GAFI sur la criminalité environnementale s'appuie sur des travaux antérieurs du GAFI sur la manière dont les pays peuvent lutter contre le blanchiment d'argent provenant du commerce illégal d'espèces sauvages. Le commerce illégal d'espèces sauvages est un crime organisé transnational majeur, qui génère des milliards de produits criminels chaque année. L'un des moyens les plus efficaces d'identifier les réseaux criminels les plus larges et de tirer profit de ce crime est de suivre les traces financières des trafiquants d'espèces sauvages.  Le rapport 2020 du GAFI a souligné la nécessité pour chaque pays d'évaluer les risques de blanchiment d'argent liés au commerce illégal d'espèces sauvages et de s'assurer qu'il existe un cadre juridique solide pour s'attaquer aux finances des trafiquants d'espèces sauvages, et pour poursuivre les enquêtes financières.",
  "ENVIRONMENTAL_CRIME_TITLE1": "Blanchiment de capitaux générés par les crimes contre l’environnement",
  "ENVIRONMENTAL_CRIME_PR9": "Ce rapport examine les méthodes utilisées par des criminels pour blanchir les produits de la criminalité environnementale. Le rapport souligne l’importance des efforts effectués dans le but d'évaluer si les secteurs financier et non financier nationaux peuvent être utilisés pour dissimuler ou blanchir les bénéfices des crimes environnementaux.",
  "ENVIRONMENTAL_CRIME_TITLE2": "Le blanchiment d'argent et le commerce illégal d'espèces sauvages",
  "ENVIRONMENTAL_CRIME_PR10": "Cette étude identifie les méthodes communes utilisées par les trafiquants d'espèces sauvages pour blanchir leur argent, et met en évidence les actions proposées que les pays et le secteur privé peuvent prendre pour combattre ce commerce.",
  "ENVIRONMENTAL_CRIME_PR11": "Les travaux du GAFI sur la criminalité environnementale, y compris le commerce illégal d'espèces sauvages, éclaireront également l'élaboration éventuelle de politiques futures.",
  "ENVIRONMENTAL_CRIME_PR12": "Dr Dame Jane Goodal à la conférence de haut niveau du GAFI sur la criminalité environnementale. ",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_TITLE": "Blanchiment de capitaux générés par les crimes contre l’environnement",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR1": "28 juin 2021 - La criminalité environnementale - allant de l’extraction et du commerce illégaux des forêts et des minéraux au défrichement illégal en passant par le trafic de déchets - est une entreprise extrêmement rentable, qui génère des milliards de dollars de gains criminels chaque année. Ces crimes alimentent  également la corruption et convergent avec de nombreux autres crimes graves et organisés, tels que la fraude fiscale, le trafic de drogue et le travail forcé.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR2": "Ce rapport du GAFI identifie les méthodes que les criminels utilisent pour blanchir les produits de la criminalité environnementale, mais aussi les outils que les gouvernements et le secteur privé peuvent appliquer pour interrompre cette activité. Lorsqu'elles sont correctement mises en œuvre, les recommandations du GAFI constituent des outils efficaces pour lutter contre ces flux financiers illicites.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR3": "Le caractère « faible risque, forte récompense » d’un crime contre l’environnement constitue une source de revenus sûre et lucrative pour les criminels. Le GAFI a donc mené cette étude pour mieux comprendre l'ampleur et la nature des menaces de blanchiment d'argent liées aux crimes environnementaux et pour renforcer la réponse des secteurs public et privé. Les ministres des finances et les gouverneurs des banques centrales du G20 ont également reconnu la nécessité de renforcer l'action, et l'importance du rôle du GAFI pour soutenir les objectifs en matière de biodiversité.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR4": "S'appuyant sur le rapport 2020 du GAFI sur le Blanchiment d'argent et Commerce illégal d'espèces sauvages",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR5": "En priorité, les pays devraient :",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR6": "1. Considérer les risques que les criminels utilisent abusivement leurs secteurs financiers et non financiers nationaux pour dissimuler les produits des crimes environnementaux. Cela s'étend aux pays sans ressources naturelles nationales, car les travaux du GAFI montrent que les criminels dissimulent les produits de ces crimes dans toutes les régions, y compris les centres commerciaux et financiers.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR7": "2. Les pays doivent également renforcer la coopération inter-agences entre les enquêteurs financiers et les agences de lutte contre les crimes environnementaux, afin de détecter et de poursuivre les enquêtes financières sur les crimes environnementaux. Il s'agit notamment de travailler avec des homologues étrangers pour partager des informations, faciliter les poursuites et récupérer les actifs déplacés et détenus à l'étranger.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR8": "Le secteur privé a également un rôle important à jouer dans la détection des flux financiers provenant de crimes environnementaux. L'étude du GAFI identifie les bonnes pratiques et les indicateurs de risque pour aider les secteurs financiers et non financiers à détecter les cas potentiels.",
  "MONEY_LAUNDERING_FROM_ENVIRONMENTAL_CRIME_PR9": "À l'avenir, le GAFI continuera à se concentrer sur les crimes environnementaux, notamment en examinant si d'autres travaux politiques sont nécessaires. En septembre 2021, le GAFI prévoit d'organiser un webinaire public pour les parties prenantes non gouvernementales afin de discuter des conclusions de cette nouvelle étude.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_TITLE": "Blanchiment d'argent et Commerce illégal d'espèces sauvages",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR1": "25 June 2020 – Le commerce illégal d'espèces sauvages est un crime organisé transnational majeur, qui génère des milliards de fonds criminels chaque année. Le Groupe d'action financière (GAFI) a mené une nouvelle étude pour fournir des orientations aux pays sur les mesures qu'ils peuvent prendre pour lutter contre le blanchiment d'argent provenant du commerce illégal d'espèces sauvages.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR2": "Les trafiquants d'espèces sauvages exploitent les faiblesses des secteurs financier et non financier pour déplacer, cacher et blanchir leurs produits, ce qui permet de nouveaux crimes et porte atteinte à l'intégrité financière. L'un des moyens les plus efficaces d'identifier les réseaux criminels est de suivre les traces financières des trafiquants d'espèces sauvages.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR3": "Malgré les gains criminels importants en jeu, les pays et le secteur privé ne donnent pas la priorité aux efforts pour retracer et combattre les flux financiers de ce commerce. Pour lutter contre les flux financiers issus du commerce illégal d'espèces sauvages, les pays devraient donc en priorité :",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR4": "1. Identifier et évaluer les risques de blanchiment d'argent liés au commerce illégal d'espèces sauvages.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR5": "2. Veiller à ce que les lois nationales et les pouvoirs d'application de la loi permettent aux autorités de s'attaquer aux finances des trafiquants d'espèces sauvages et de mener des enquêtes financières.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR6": "Le secteur privé a également un rôle important à jouer dans la lutte contre les flux financiers issus du commerce illégal d'espèces sauvages. Cette étude identifie donc les bonnes pratiques et les indicateurs de risque pour aider le secteur privé et les pays à identifier les activités financières suspectes potentielles liées au commerce illégal d'espèces sauvages.",
  "MONEY_LAUNDERING_WILDLIFE_TRADE_PR7": "Il s'agit du premier rapport mondial du GAFI sur ce sujet. Il s'appuie sur des contributions et des études de cas provenant de plus de 50 pays du Réseau mondial du GAFI et d'observateurs, ainsi que de la société civile et du United for Wildlife Financial Taskforce.",
  "METHODS_AND_TRENDS_TITLE": "Méthodes et Tendances",
  "METHODS_AND_TRENDS_PR1": "Les méthodes utilisées pour blanchir le produit d'activités criminelles et pour financer des activités illicites sont en constante évolution. Alors que le secteur financier international met en œuvre les normes du GAFI, les criminels doivent trouver d'autres moyens de blanchir leur argent sale.",
  "METHODS_AND_TRENDS_PR2": "Le GAFI effectue des recherches sur les méthodes et tendances en évolution afin d'aider les pays à identifier, évaluer et comprendre leurs risques de blanchiment de capitaux et de financement du terrorisme. Une fois ces risques bien compris, les pays seront en mesure de mettre en œuvre des mesures plus efficaces pour les atténuer.",
  "METHODS_AND_TRENDS_PR3": "Le paysage du financement participatif est susceptible d’évoluer encore, avec l’introduction de nouvelles technologies de paiement et la prolifération de plateformes en ligne prenant en charge différents types d’activités de financement participatif. Cependant, à l’échelle mondiale, la compréhension des risques liés à ce secteur est insuffisante et, de ce fait, la réglementation varie d’un pays à l’autre.",
  "METHODS_AND_TRENDS_TITLE2": "Financement participatif pour le financement du terrorisme",
  "METHODS_AND_TRENDS_DATE1": "31 octobre 2023",
  "METHODS_AND_TRENDS_PR4": "Ce rapport analyse la manière dont les terroristes ont exploité les plateformes de collecte de fonds et les activités de financement participatif sur les réseaux sociaux pour rechercher des financements pour leur cause terroriste auprès d'un public mondial. Il met en évidence les défis, les bonnes pratiques et les indicateurs de risque pour aider les entités des secteurs public et privé à identifier les tentatives potentielles de financement du terrorisme par le biais du financement participatif.",
  "METHODS_AND_TRENDS_TITLE3": "Lutter contre le financement des ransomwares",
  "METHODS_AND_TRENDS_DATE2": "14 mars 2023",
  "METHODS_AND_TRENDS_PR5": "Ce rapport du GAFI analyse les méthodes utilisées par les criminels pour mener leurs attaques de ransomware et la manière dont les paiements sont effectués et blanchis. Le rapport propose également un certain nombre de mesures que les pays peuvent prendre pour lutter plus efficacement contre le blanchiment d’argent lié aux ransomwares. Ce rapport est complété par Contrer le financement des ransomwares : des indicateurs de risque potentiels qui aideront les entités des secteurs public et privé à identifier les activités suspectes liées aux ransomwares.",
  "METHODS_AND_TRENDS_TITLE4": "Blanchiment d’argent et financement du terrorisme sur le marché de l’art et des antiquités",
  "METHODS_AND_TRENDS_DATE3": "27 février 2023",
  "METHODS_AND_TRENDS_PR6": "Les criminels, les groupes criminels organisés et les terroristes ont profité du marché de l’art et des antiquités pour blanchir de l’argent et financer leurs activités. Ce rapport examine le lien entre le blanchiment d'argent et le financement du terrorisme et le marché de l'art et des antiquités. Il met également en lumière les meilleures pratiques et les indicateurs de risque qui pourraient contribuer à améliorer les réponses mondiales à ces menaces.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_TITLE": "Financement participatif pour le financement du terrorisme",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR1": "Paris, le 31 octobre - Le financement participatif est un moyen très utile pour toucher un large public afin de récolter des fonds pour une cause caritative, financer une start-up ou financer un projet créatif. Le financement participatif est un secteur en croissance et en évolution, avec un marché international important. En 2022, il y a eu plus de 6 millions de campagnes de financement participatif dans le monde.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR2": "La grande majorité des activités de financement participatif sont légitimes, mais les événements partout dans le monde ont démontré qu’elles peuvent également être exploitées à des fins illégales. Cela inclut les terroristes et les groupes terroristes qui peuvent exploiter les plateformes de collecte de fonds et les activités de financement participatif sur les réseaux sociaux pour rechercher des financements pour leur cause terroriste auprès d'un public mondial.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR3": "The crowdfunding landscape is likely to evolve further, with the introduction of new payment technologies and the proliferation of online platforms supporting different types of crowdfunding activity. However, globally, there is insufficient understanding of the risks related to this sector, and because of this, regulation varies from country to country.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR4": "Le paysage du financement participatif est susceptible d’évoluer encore, avec l’introduction de nouvelles technologies de paiement et la prolifération de plateformes en ligne prenant en charge différents types d’activités de financement participatif. Cependant, à l’échelle mondiale, la compréhension des risques liés à ce secteur est insuffisante et, de ce fait, la réglementation varie d’un pays à l’autre.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR5": "Le rapport met en évidence les bonnes pratiques, à commencer par l'inclusion du financement participatif dans les évaluations nationales des risques de financement du terrorisme, la sensibilisation du secteur du financement participatif et de solides mécanismes de partage d'informations aux niveaux national et international.",
  "WHAT_IS_CROWDFAUNDING": "Qu’est-ce que le financement participatif ?",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR6": "Le financement participatif consiste à solliciter des contributions auprès d'un grand nombre de personnes, en particulier de la communauté en ligne et généralement en petites quantités, pour soutenir une idée, un projet ou une entreprise.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR7": "Il existe quatre méthodes principales utilisées par les terroristes et les extrémistes violents pour collecter des fonds grâce au financement participatif.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR8": "Abus de causes humanitaires, caritatives et à but non lucratif pouvant servir de façade pour collecter des fonds pour le terrorisme.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR9": "Plateformes ou sites Web dédiés au financement participatif qui, compte tenu du volume et de la variété des activités, rendent difficile la détection des activités illicites.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR10": "Social media platforms and messaging apps to allow extremists to amplify their messages and lead users to specific fundraising causes.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR11": "Plateformes de réseaux sociaux et applications de messagerie pour permettre aux extrémistes d’amplifier leurs messages et d’orienter les utilisateurs vers des causes spécifiques de collecte de fonds.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR12": "Dans la pratique, les terroristes utilisent souvent une combinaison de techniques et de méthodes. Par exemple, ils peuvent établir une campagne de collecte de fonds sur une plateforme de financement participatif dédiée, partager la campagne sur les réseaux sociaux et demander un paiement en actifs virtuels.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR13": "La plupart des financements participatifs sont légitimes. Malheureusement, le financement participatif, et en particulier le financement participatif basé sur les dons, est également utilisé à mauvais escient pour collecter des fonds destinés à financer le terrorisme. Les indicateurs les plus courants d’un tel financement du terrorisme sont :",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR14": "La campagne de financement participatif manque d'informations sur le but, les objectifs et les bénéficiaires finaux de la campagne, ou collecte des fonds pour une cause vague, par exemple les enfants dans les zones de conflit.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR15": "La description du projet comprend des liens vers des sites Web ou des pages de réseaux sociaux contenant une rhétorique ou un symbolisme haineux, ou faisant l'éloge d'une organisation terroriste ou extrémiste violente.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR16": "La campagne encourage les donateurs à fournir des fonds sur différentes plateformes ou fournit des instructions sur la manière de fragmenter les paiements.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR17": "La campagne est menée par des individus ou des groupes qui ne sont pas affiliés à l'organisme de bienfaisance ou à l'organisation au profit duquel les fonds sont censés bénéficier.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR18": "La plateforme de financement participatif utilisée héberge ou permet d’autres projets liés au terrorisme ou à l’extrémisme violent, ou n’interdit pas explicitement ce type de contenu dans ses conditions de service.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_PR19": "La campagne de financement participatif se déroule dans des zones géographiques où des organisations terroristes sont connues pour opérer ou ayant des liens avec des zones de conflit.",
  "CROWDFAUNDING_FOR_TERRORISM_FINANCING_MAIN_METHODS": "PRINCIPALES MÉTHODES DE FINANCEMENT PARTICIPAL POUR LE FINANCEMENT DU TERRORISME",
  "COUNTERING_RANSOMWARE_FINANCING_TITLE": "Lutte contre le financement des rançongiciels",
  "COUNTERING_RANSOMWARE_FINANCING_PR1": "14 mars 2023 - Les attaques par rançongiciels ciblent les particuliers, les entreprises et les agences gouvernementales du monde entier.  L'impact de ces attaques peut être dévastateur pour les particuliers, les agences gouvernementales et les activités commerciales. Les rançongiciels peuvent également perturber les infrastructures et les services essentiels.",
  "COUNTERING_RANSOMWARE_FINANCING_PR2": "Ce rapport du GAFI analyse les méthodes utilisées par les criminels pour réaliser leurs attaques par rançongiciels (aussi dit ransomware) et la manière dont les paiements sont effectués et les recettes blanchies. Les criminels utilisent presque exclusivement des crypto-monnaies ou des actifs virtuels et ont facilement accès à des fournisseurs de services d'actifs virtuels dans le monde entier. L’utilisation par les criminels des juridictions où les contrôles LBC/FT sont faibles ou inexistants est préoccupante.",
  "COUNTERING_RANSOMWARE_FINANCING_PR3": "Le rapport propose un certain nombre de mesures que les pays peuvent prendre pour prévenir plus efficacement le blanchiment d'argent lié aux rançongiciels. Il s'agit notamment de s'appuyer sur les mécanismes de coopération internationale existants et d'en tirer parti, compte tenu de la nature transnationale des attaques par rançongiciels et du blanchiment qui en découle.  Les autorités doivent également développer les compétences et les outils nécessaires pour recueillir rapidement des informations clés, retracer les transactions financières quasi instantanées et récupérer les actifs virtuels avant qu'ils ne se dissipent. La nature multidisciplinaire de ce défi signifie également que les autorités doivent étendre leur collaboration au-delà de leurs homologues traditionnels, et y inclure les agences de cybersécurité et de protection des données.",
  "COUNTERING_RANSOMWARE_FINANCING_PR4": "Dans ce rapport, le GAFI a également finalisé une liste d'indicateurs de risques potentiels qui peuvent aider les entités des secteurs public et privé à identifier les activités suspectes liées aux rançongiciels.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_TITLE": "Blanchiment de capitaux et financement du terrorisme sur le marché de l'art et des antiquités",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR1": "Paris, le 27 février 2023 - Le marché de l'art, des antiquités et d'autres objets culturels a attiré des criminels, des groupes de criminalité organisée et des terroristes pour blanchir les produits du crime et financer leurs activités. Les criminels cherchent à exploiter les antécédents du secteur en matière de confidentialité et le recours à des intermédiaires tiers, tandis que les groupes terroristes peuvent utiliser des objets culturels provenant de zones où ils sont actifs pour financer leurs opérations.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR2": "La grande majorité des participants au marché n'ont pas de lien avec des activités illicites, mais il existe des risques liés à ces marchés et de nombreuses juridictions n'en ont pas une connaissance et une compréhension suffisantes. Il en résulte un manque de ressources et d'expertise en matière d'enquête, ainsi que des difficultés à mener des enquêtes transfrontalières.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR3": "Le rapport comprend une liste d'indicateurs de risques qui peuvent aider les entités des secteurs public et privé à identifier les activités suspectes sur les marchés de l'art et des antiquités. Il souligne également l'importance d'identifier et de tracer rapidement les objets culturels impliqués dans le blanchiment de capitaux ou le financement du terrorisme.",
  "MONEY_LAUNDERING_TERRORIST_FINANCING_ART_ANTIQUITIES_MARKET_PR4": "Le rapport présente certaines bonnes pratiques adoptées par les pays pour relever les défis auxquels ils sont confrontés, notamment la mise en place d'unités spécialisées, l'accès aux bases de données pertinentes et la coopération avec des experts et des archéologues pour faciliter l'identification, le traçage, l'enquête et le rapatriement des objets culturels.",
  "MUTUAL_EVALUATIONS_TITLE": "Evaluations mutuelles",
  "MUTUAL_EVALUATIONS_PR1": "Les évaluations mutuelles du GAFI sont des rapports nationaux approfondis analysant la mise en œuvre et l'efficacité des mesures de lutte contre le blanchiment de capitaux, le financement du terrorisme et de la prolifération. Ces rapports sont des examens par les pairs, où des membres de différents pays évaluent un autre pays. Les évaluations mutuelles fournissent une description et une analyse approfondies du système de lutte contre le blanchiment de capitaux et le financement du terrorisme d'un pays, ainsi que des recommandations ciblées pour renforcer davantage son système.",
  "MUTUAL_EVALUATIONS_PR2": "Au cours d'une évaluation mutuelle, le pays évalué doit démontrer qu'il dispose d'un cadre efficace pour protéger le système financier contre les abus.",
  "MUTUAL_EVALUATIONS_PR3": "Mutual Evaluations have two main components, effectiveness and technical compliance.",
  "MUTUAL_EVALUATIONS_PR4": "Les évaluations mutuelles ont deux composantes principales, l'efficacité et la conformité technique.",
  "MUTUAL_EVALUATIONS_PR5": "La partie la plus importante d'une évaluation mutuelle est la notation de l'efficacité d'un pays. C'est l'objet d'une visite sur place d'une équipe d'experts dans le pays évalué. Au cours de cette visite, l'équipe d'évaluation exigera des preuves qui démontrent que les mesures du pays évalué fonctionnent et donnent les bons résultats. Ce que l'on attend d'un pays diffère, en fonction des risques de blanchiment d'argent, de financement du terrorisme et autres auxquels il est exposé.",
  "MUTUAL_EVALUATIONS_PR6": "L'évaluation de la conformité technique est également une partie importante d'une évaluation mutuelle. Le pays évalué doit fournir des informations sur les lois, les règlements et tout autre instrument juridique qu'il a mis en place pour lutter contre le blanchiment d'argent et le financement du terrorisme et de la prolifération.",
  "MUTUAL_EVALUATIONS_PR7": "Le rapport d'évaluation mutuelle est une évaluation des mesures prises par un pays pour lutter contre le blanchiment d'argent et le financement du terrorisme et la prolifération des armes de destruction massive. Il comprend une évaluation des mesures prises par un pays pour faire face aux risques émanant de terroristes ou d'organisations terroristes désignés.  Le rapport d'évaluation mutuelle est sans préjudice du statut ou de la justification qui a conduit à la désignation d'une entité en tant que terroriste ou groupe ou organisation terroriste.",
  "MUTUAL_EVALUATIONS_PR8": "Une évaluation mutuelle complète prend jusqu'à 18 mois. Les étapes de ce processus sont les suivantes:",
  "MUTUAL_EVALUATIONS_PR9": "Formation des évaluateurs. Le GAFI organise régulièrement des formations pour former des experts nationaux expérimentés aux recommandations du GAFI et à la méthodologie d'évaluation du GAFI. Le GAFI ne se limite pas aux assesseurs des pays du GAFI. Tous les pays qui font partie du réseau mondial du GAFI, ainsi que les organismes régionaux de type GAFI et les organisations observatrices du GAFI, peuvent fournir des experts pour les évaluations.",
  "MUTUAL_EVALUATIONS_PR10": "Formation du pays. Le GAFI organise une formation pour les représentants du pays évalué afin qu'ils sachent ce qu'ils devront fournir et démontrer au cours du processus.",
  "MUTUAL_EVALUATIONS_PR11": "Sélection des assesseurs. Le GAFI sélectionne les membres de l'équipe d'évaluation à partir du pool d'évaluateurs formés. La composition de l'équipe dépend de l'expertise requise pour une évaluation, y compris les connaissances linguistiques et juridiques. Les assesseurs sont nommés par le président. Les pays évalués n'ont pas leur mot à dire dans la sélection.",
  "MUTUAL_EVALUATIONS_PR12": "Conformité technique. Le pays fournit des informations sur ses lois et règlements. Les évaluateurs analysent ces informations, vérifiant si toutes les lois et réglementations requises, telles qu'exigées par les recommandations du GAFI, sont en place. Cette analyse prend environ 4 mois, parfois plus longtemps si des traductions ou des documents supplémentaires sont nécessaires. Après l'analyse, les évaluateurs produisent un projet de rapport, avec des notations de conformité technique pour les 40 Recommandations.",
  "MUTUAL_EVALUATIONS_PR13": "Exercice d'étude exploratoire. En préparation de l'évaluation de l'efficacité et de la visite sur place, les assesseurs entreprennent un exercice d'étude exploratoire préliminaire pour déterminer les domaines d'intérêt de la visite sur place. Divers éléments sont pris en compte, notamment le type de menaces, de vulnérabilités et de risques, le type d'économie, le type de taille des secteurs financiers et autres, la stabilité et l'engagement politiques, l'état de droit, et le niveau de maturité du système du pays pour lutter contre le blanchiment d'argent et le financement du terrorisme et de la prolifération.",
  "MUTUAL_EVALUATIONS_PR14": "Visite sur place. Le pays doit fournir des informations sur l'efficacité de son système dans les onze domaines couverts par la méthodologie du GAFI (plus d'informations sur un système efficace de lutte contre le blanchiment de capitaux et le financement du terrorisme). Les assesseurs se rendent dans le pays pour la visite sur place afin de vérifier et d'évaluer si les systèmes en place sont efficaces ou non.  Les informations fournies avant la visite sur place sur l'efficacité de leur système faciliteront les discussions.",
  "MUTUAL_EVALUATIONS_PR15": "Rédaction du rapport. Immédiatement après la visite sur place, les évaluateurs finalisent le rapport d'évaluation mutuelle avec les conclusions de l'évaluation de l'efficacité et de la conformité technique. Le pays évalué a la possibilité de commenter le projet de rapport, et d'avoir une réunion en face à face avec les évaluateurs. Le rapport est également examiné par des évaluateurs indépendants. Cependant, en fin de compte, les assesseurs sont les seuls à décider du texte du rapport et des notations finales proposées pour l'efficacité et la conformité technique.",
  "MUTUAL_EVALUATIONS_PR16": "Discussion en plénière. Les assesseurs présentent le projet de rapport à la plénière du GAFI lors de l'une des trois réunions qu'elle tient chaque année. La plénière discute des conclusions des évaluateurs et des notations proposées. Un consensus entre les membres (à l'exception du pays évalué, qui n'a pas le droit de vote) est nécessaire pour annuler l'une des conclusions et notations proposées par les assesseurs.",
  "MUTUAL_EVALUATIONS_PR17": "Examen final de la qualité. Après l'approbation de la plénière, tous les pays du réseau mondial du GAFI examinent le rapport pour en vérifier la qualité technique et la cohérence avant qu'il ne soit publié sur le site Internet, soit généralement deux mois après l'approbation de la plénière.",
  "MUTUAL_EVALUATIONS_PR18": "Suivi. Après l'adoption, les pays sont tenus de remédier aux lacunes identifiées dans le rapport. Tous les pays sont soumis à un suivi post-évaluation. Cela peut aller du signalement régulier des améliorations pour les pays qui sont déjà largement conformes et qui s'engagent de façon manifeste à remédier aux quelques lacunes restantes, à l'émission d'un avertissement public à l'encontre d'un pays qui ne fait pas suffisamment de progrès pour remédier aux principales lacunes.",
  "STAGES_IN_THE_MUTUAL_EVALUTION_PROCESS": "Étapes du processus d'évaluation mutuelle",
  "HIGH_RISK_TITLE": "Juridictions à haut risque et autres juridictions surveillées",
  "HIGH_RISK_PR1": "Les garanties mondiales de lutte contre le blanchiment d'argent et le financement du terrorisme (LBC/FT) ne sont aussi fortes que la juridiction dont les mesures sont les plus faibles. Les criminels peuvent contourner les contrôles LBC/LFT faibles pour réussir à blanchir de l'argent ou à déplacer des actifs pour financer le terrorisme à travers le système financier. L'un des objectifs clés du GAFI est d'identifier en permanence les juridictions présentant des faiblesses significatives dans leurs régimes LBC/FT, et de travailler avec elles pour remédier à ces faiblesses. Le processus du GAFI contribue à protéger l'intégrité du système financier international en émettant un avertissement public sur les risques émanant des juridictions identifiées. Ces avertissements publics font également pression sur les juridictions identifiées pour qu'elles remédient à leurs déficiences afin de maintenir leur position dans l'économie mondiale. L'identification publique, et la perspective d'une identification publique, encourage les pays à apporter rapidement des améliorations significatives.",
  "REVIEW_PROCESS_TITLE": "Processus d'examen",
  "HIGH_RISK_PR2": "Le GAFI identifie et examine en permanence les juridictions présentant des défaillances stratégiques en matière de LBC/FT qui constituent un risque pour le système financier international et suit de près leurs progrès. Le Groupe d'examen de la coopération internationale (GECI) du GAFI supervise ce processus. Le processus a débuté en 2007 et a été amélioré en 2009. Il a encore été mis à jour en 2015 pour tenir compte des révisions des normes du GAFI et du processus d'évaluation mutuelle, qui évaluent la mise en œuvre effective des mesures de LBC/FT.",
  "HIGH_RISK_PR3": "Le GAFI examine les juridictions sur la base des menaces, des vulnérabilités ou des risques particuliers découlant de la juridiction. Plus précisément, une juridiction sera examinée lorsque :",
  "HIGH_RISK_PR4": "Il ne participe pas à un Organisme régional de type GAFI (ORTG) ou ne permet pas la publication en temps utile des résultats de l'évaluation mutuelle ; ou",
  "HIGH_RISK_PR5": "Elle est nommée par un membre du GAFI ou un ORTG. La nomination est fondée sur des risques ou des menaces spécifiques de blanchiment de capitaux, de financement du terrorisme ou de financement de la prolifération qui sont portés à l'attention des délégations ; ou",
  "HIGH_RISK_PR6": "Elle a obtenu de mauvais résultats à son évaluation mutuelle, notamment :",
  "HIGH_RISK_PR7": "il a 20 notations ou plus de non-conformité (NC) ou de conformité partielle (PC) pour la conformité technique ; ou",
  "HIGH_RISK_PR8": "il est noté NC/PC sur 3 ou plus des recommandations suivantes : 3, 5, 6, 10, 11 et 20 ; ou ",
  "HIGH_RISK_PR9": "il présente un niveau d'efficacité faible ou modéré pour 9 ou plus des 11 résultats immédiats, avec un minimum de deux faibles ; ou",
  "HIGH_RISK_PR10": "il a un niveau d'efficacité faible pour 6 ou plus des 11 résultats immédiats.",
  "HIGH_RISK_PR11": "Une juridiction qui entre dans le processus d'examen du GECI suite aux résultats de son évaluation mutuelle dispose d'une période d'observation d'un an pour travailler avec le GAFI ou son Organisme régional de type GAFI (ORTB) afin de remédier aux déficiences avant une éventuelle identification publique et un examen formel par le GAFI. Le GAFI donne ensuite la priorité à l'examen des pays dont le secteur financier est plus important - par exemple, 5 milliards de dollars ou plus d'actifs du secteur financier.",
  "HIGH_RISK_PR12": "Au cours du processus d'examen, le GAFI prend en compte les défaillances stratégiques en matière de LBC/FT identifiées tant en termes de conformité technique que d'efficacité des mesures en place, ainsi que tout progrès pertinent réalisé par la juridiction. Si le GAFI juge les progrès insuffisants pour remédier aux défaillances stratégiques, le GAFI élabore un plan d'action avec la juridiction pour remédier aux défaillances stratégiques restantes.",
  "HIGH_RISK_PR13": "Pour tous les pays soumis à l'examen du GECI, le GAFI exige un engagement politique de haut niveau selon lequel la juridiction mettra en œuvre les réformes légales, réglementaires et opérationnelles requises par le plan d'action.",
  "HIGH_RISK_PR14": "Quatre groupes conjoints régionaux du GECI effectuent les examens, couvrant : Afrique/Moyen-Orient, Amériques, Asie/Pacifique, et Europe/Eurasie. Chaque juridiction examinée a la possibilité de participer à une réunion en face à face pour discuter de l'analyse du groupe conjoint avant les réunions plénières du GAFI.",
  "PUBLIC_IDENTIFICATION": "Identification publique",
  "HIGH_RISK_PR15": "Le GAFI publie deux déclarations à la fin de chaque réunion plénière, en février, juin et octobre. Ces déclarations fournissent un bref résumé des actions récentes prises conformément au plan d'action de chaque juridiction, ainsi qu'une liste des défaillances stratégiques restant à traiter. Les deux déclarations reflètent les différents niveaux de risque posés à un moment donné par les déficiences dans les juridictions examinées.",
  "REMOVAL_FROM_FATF_REVIEW": "Retrait de l'examen du GAFI",
  "HIGH_RISK_PR16": "Afin d'être retirée de la surveillance du GAFI, une juridiction doit traiter tous ou presque tous les éléments de son plan d'action. Une fois que le GAFI a déterminé qu'une juridiction l'a fait, il organise une visite sur place pour confirmer que la mise en œuvre des réformes légales, réglementaires et/ou opérationnelles nécessaires est en cours et qu'il existe l'engagement politique et la capacité institutionnelle nécessaires pour soutenir la mise en œuvre. Si la visite sur place a un résultat positif, le GAFI décidera de retirer la juridiction de l'identification publique lors de la prochaine plénière du GAFI. La juridiction concernée continuera alors à travailler au sein du GAFI ou de l'ORTG concerné, par le biais de son processus de suivi normal, afin d'améliorer son régime de LBC/FT.",
  "VIRTUAL_ASSETS_TITLE": "Les actifs virtuels",
  "VIRTUAL_ASSETS_PR1": "Les actifs virtuels (crypto-actifs) désignent toute représentation numérique de la valeur qui peut être échangée, transférée ou utilisée pour le paiement de manière numérique. Ils ne comprennent pas la représentation numérique des monnaies fiduciaires.",
  "VIRTUAL_ASSETS_PR2": "Les actifs virtuels présentent de nombreux avantages et dangers potentiels. Ils ont la possibilité de rendre les paiements plus faciles, plus rapides et moins chers, et de fournir des méthodes alternatives pour ceux qui n'ont pas accès aux produits financiers habituels. Cependant, ils sont en grande partie non réglementés, et ont également le potentiel de devenir sans valeur et sont vulnérables aux cyberattaques et aux escroqueries.",
  "VIRTUAL_ASSETS_PR3": "Sans réglementation appropriée, les actifs virtuels risquent également de devenir un refuge pour les transactions financières des criminels et des terroristes. Le GAFI a suivi de près l'évolution de la cryptosphère et a publié des normes mondiales contraignantes afin de prévenir l'utilisation abusive des actifs virtuels pour le blanchiment d'argent et le financement du terrorisme. Ces dernières années, certains pays ont commencé à réglementer le secteur, tandis que d'autres ont carrément interdit les actifs virtuels. Cependant, la majorité des pays doivent encore mettre en œuvre des réglementations efficaces. Ces lacunes dans le système réglementaire mondial ont créé des failles importantes qui peuvent être exploitées par les criminels, les terroristes et les régimes voyous.",
  "TAKING_EFFECTIVE_ACTION_TITLE": "Prendre des mesures efficaces",
  "VIRTUAL_ASSETS_PR4": "Les pays doivent en priorité appliquer pleinement et efficacement les normes du GAFI pour les actifs virtuels. Dans le même temps, les fournisseurs d'actifs virtuels doivent appliquer les mêmes mesures préventives que les institutions financières, telles que le devoir de vigilance relatif à la clientèle (CDD), la conservation des documents et la déclaration des opérations suspectes (DOS). Cela permettra de garantir la transparence des transactions d'actifs virtuels et de maintenir hors de la cryptosphère les fonds ayant des liens avec la criminalité et le terrorisme.",
  "VIRTUAL_ASSETS_PR5": "Aujourd'hui, de nombreux fournisseurs de services d'actifs virtuels sont perçus comme des \"entreprises à risque\" et se voient refuser l'accès aux comptes bancaires et autres services financiers ordinaires. Bien que la mise en œuvre des exigences du GAFI dans le secteur ait rencontré des difficultés techniques, elles finiront par accroître la confiance dans la technologie blockchain.",
  "VIRTUAL_ASSETS_PR6": "La mise en œuvre effective de ces normes à l'échelle mondiale par tous les pays permettra aux technologies et aux entreprises d'actifs virtuels de continuer à se développer et à innover de manière responsable, et elle créera des conditions de concurrence équitables.  Elle empêchera les criminels ou les terroristes de rechercher et d'exploiter des juridictions où le contrôle est faible ou inexistant.",
  "VIRTUAL_ASSETS_TITLE2": "Comment les normes du GAFI s'appliquent-elles aux actifs virtuels ?",
  "VIRTUAL_ASSETS_SERVICE_PROVIDERS": "Fournisseurs de services de biens virtuels",
  "NEED_TO": "doivent:",
  "VIRTUAL_ASSETS_PR7": "Comprendre les risques de blanchiment d'argent et de financement du terrorisme auxquels le secteur est confronté",
  "VIRTUAL_ASSETS_PR8": "Accorder des licences ou enregistrer les fournisseurs de services d'actifs virtuels",
  "VIRTUAL_ASSETS_PR9": "Contrôler le secteur, de la même manière qu'il contrôle les autres institutions financières",
  "VIRTUAL_ASSETS_PR10": "Mettre en œuvre les mêmes mesures préventives que les institutions financières, y compris le devoir de vigilance relatif à la clientèle, la conservation des documents et la déclaration des opérations suspectes",
  "VIRTUAL_ASSETS_PR11": "Obtenir, conserver et transmettre en toute sécurité les informations relatives au donneur d'ordre et au bénéficiaire lors des transferts",
  "BUILDING_PARTNESHIPS": "Créer des partenariats",
  "VIRTUAL_ASSETS_PR12": "La réglementation des fournisseurs de services d'actifs virtuels est un défi pour tous. Les autorités nationales doivent développer des compétences pour comprendre la technologie impliquée, tandis que les prestataires de services doivent comprendre et appliquer les règles financières qui s'appliquent au secteur.",
  "VIRTUAL_ASSETS_PR13": "Il incombe au secteur de développer la technologie nécessaire pour répondre aux exigences du GAFI, notamment en ce qui concerne la règle dite \"du voyage\", qui exige la collecte et la transmission sécurisées des informations sur le donneur d'ordre et le bénéficiaire.",
  "VIRTUAL_ASSETS_PR14": "Pour aider les gouvernements et le secteur, le GAFI a élaboré des lignes directrices sur la manière d'adopter une approche basée sur le risque dans ce domaine. Ces lignes directrices, qui ont bénéficié d'une contribution importante du secteur lui-même, expliquent comment comprendre les risques, comment obtenir une licence et enregistrer le secteur, et comment savoir qui sont leurs clients, stocker ces informations en toute sécurité et détecter et signaler les opérations suspectes.",
  "VIRTUAL_ASSETS_PR15": "Le GAFI s'est engagé de manière intensive avec le secteur des prestataires de services d'actifs virtuels pour établir un partenariat entre eux et les gouvernements, afin de mieux comprendre les problèmes et les risques encourus, notamment en organisant des forums annuels fintech/regtech depuis 2017.",
  "VIRTUAL_ASSETS_PR16": "Par l'intermédiaire de son groupe de contact, le GAFI continue de s'engager auprès du secteur pour expliquer davantage les exigences du GAFI et pour surveiller les développements afin de s'assurer que le secteur relève les différents défis.",
  "CORRUPTION_PR1": "L'impact de la corruption est de grande envergure. Elle peut saper le développement et la stabilité politiques, sociaux et économiques, nuire au respect de la loi et à une gouvernance efficace, et permettre aux syndicats du crime organisé et aux terroristes.",
  "CORRUPTION_PR2": "La corruption et le blanchiment d'argent sont souvent inséparables. Les infractions de corruption, telles que les pots-de-vin ou le vol de fonds publics, sont généralement commises dans le but d'obtenir des fonds illicites. Le processus de blanchiment d'argent consiste à dissimuler que ces fonds sont issus d'une activité criminelle.",
  "CORRUPTION_PR3": "C'est pourquoi les normes du GAFI sont si importantes pour la lutte contre la corruption. Bien qu'elles soient conçues pour lutter contre le blanchiment d'argent et le financement du terrorisme, lorsqu'elles sont mises en œuvre efficacement, elles facilitent également les enquêtes sur les activités de corruption. Par exemple, en",
  "CORRUPTION_PR4": "augmentant la transparence du système financier",
  "CORRUPTION_PR5": "facilitant la détection, les enquêtes et les poursuites en matière de corruption et de blanchiment d'argent, ainsi que le recouvrement des avoirs volés",
  "CORRUPTION_PR6": "sauvegarder l'intégrité du secteur public",
  "CORRUPTION_PR7": "protégeant les institutions du secteur privé désignées contre les abus.",
  "CORRUPTION_PR8": "En 2022, les ministres du GAFI ont souligné le grave impact de la corruption à grande échelle et systémique sur les économies et les sociétés, ainsi que l'entrave à la mise en œuvre efficace des normes du GAFI. Les ministres du GAFI se sont engagés à faire davantage pour aider à la lutte contre la corruption, notamment en renforçant les normes du GAFI sur la propriété effective, afin d'empêcher les corrompus de cacher des fonds derrière des sociétés écrans ou des trusts. Le GAFI travaille également à la lutte contre l'utilisation abusive de la citoyenneté par les systèmes d'investissement et coopère étroitement avec des organismes internationaux tels que le groupe de travail de l'OCDE sur la corruption, le groupe de travail du G20 sur la lutte contre la corruption et la Conférence des États parties à la Convention des Nations unies contre la corruption.",
  "TERRORIST_FINANCING_TITLE": "Les efforts mondiaux du GAFI en matière de lutte contre le financement du terrorisme",
  "TERRORIST_FINANCING_PR1": "La lutte contre le financement du terrorisme est une priorité pour le GAFI depuis 2001. Toutefois, en 2015, l'ampleur et la nature des menaces terroristes à l'échelle mondiale se sont considérablement intensifiées, avec les attentats terroristes perpétrés dans de nombreuses villes à travers le monde, et la menace terroriste posée par le soi-disant État islamique d'Irak et du Levant (ISIL/Da'esh), ainsi que par Al-Qaïda et les organisations terroristes qui leur sont affiliées.",
  "TERRORIST_FINANCING_PR2": "Depuis lors, les menaces terroristes ont continué à évoluer, allant des grandes organisations terroristes aux combattants terroristes de retour au pays et aux extrémistes de droite. Les fonds circulent de manière transfrontalière pour fournir des ressources aux organisations désignées au niveau national, et de nombreuses juridictions continuent de subir des attaques persistantes de la part de petites cellules et d'acteurs isolés radicalisés, qui s'inspirent de toute une série d'idéologies dangereuses.",
  "TERRORIST_FINANCING_PR3": "Le GAFI joue un rôle central dans les efforts mondiaux de lutte contre le financement du terrorisme, par son rôle dans la définition de normes mondiales de lutte contre le financement du terrorisme, en aidant les juridictions à mettre en œuvre les dispositions financières des résolutions du Conseil de sécurité des Nations Unies sur le terrorisme, et en évaluant la capacité des pays à prévenir, détecter, enquêter et poursuivre le financement du terrorisme. Pourtant, de nombreux pays n'ont pas encore mis en œuvre les normes du GAFI de manière efficace. Ils ne comprennent pas la nature des risques de financement du terrorisme auxquels ils sont confrontés et ne disposent pas de moyens efficaces pour les combattre.",
  "TERRORIST_FINANCING_PR4": "La stratégie du GAFI sur la lutte contre le financement du terrorisme définit les objectifs généraux du travail du GAFI dans ce domaine. Dans le cadre de cette stratégie, le GAFI, en étroite collaboration avec les organismes régionaux de type GAFI et d'autres partenaires tels que l'ONU, le GAFI a réalisé des travaux visant à aider les pays du monde entier à lutter contre le financement du terrorisme.",
  "TERRORIST_FINANCING_PR5": "Les risques de financement du terrorisme évoluent constamment dans les différentes régions du monde. La compréhension de ces risques est un élément clé du régime de lutte contre le financement du terrorisme d'un pays, car elle lui permet d'allouer des ressources pour détecter ou interrompre le financement du terrorisme.",
  "TERRORIST_FINANCING_PR6": "Les révisions apportées aux normes comprennent l'inclusion explicite de la nécessité d'ériger en infraction pénale le financement de voyages dans le but de perpétrer, de planifier, de préparer ou de participer à des actes terroristes, ou de fournir ou de recevoir une formation terroriste.",
  "TERRORIST_FINANCING_PR7": "Les risques de financement du terrorisme évoluent en permanence dans les différentes régions du monde. Comprendre ces risques est un élément clé du régime de lutte contre le financement du terrorisme d'un pays, car cela lui permet d'allouer des ressources pour détecter ou interrompre le financement du terrorisme.",
  "TERRORIST_FINANCING_PR8": "Pour identifier et perturber efficacement les activités de financement du terrorisme, les secteurs public et privé doivent prendre les mesures nécessaires.  Le GAFI publie des orientations (publiques et confidentielles) pour aider les secteurs public et privé à mettre en œuvre efficacement ses exigences.  Le GAFI publie des rapports d'évaluation mutuelle qui indiquent dans quelle mesure cela a été fait dans le pays évalué. Les sections sur les Recommandations 5-9 et les Résultats immédiats 9-10 sont particulièrement pertinentes pour le financement du terrorisme.",
  "TERRORIST_FINANCING_PR9": "Les mesures de lutte contre le financement du terrorisme ne sont aussi solides que la juridiction dont les mesures sont les plus faibles, les financiers du terrorisme étant en mesure de contourner les faibles contrôles LAB/CFT pour réussir à faire transiter par le système financier des actifs destinés à financer le terrorisme. L'un des objectifs clés du GAFI est d'identifier en permanence les juridictions présentant des faiblesses significatives dans leur régime de LBC/FT, et de travailler avec elles pour remédier à ces faiblesses.",
  "FINANCIAL_INCLUSION_TITLE": "Inclusion financière et organisations à but non lucratif",
  "FINANCIAL_INCLUSION_PR1": "S'assurer que les groupes financièrement exclus ou mal desservis ont accès aux services financiers réglementés contribue à renforcer la mise en œuvre des mesures de LBC/FT. Les normes du GAFI contribuent également à protéger le secteur à but non lucratif contre les abus en matière de financement du terrorisme.  En utilisant l'approche basée sur le risque, ces mesures ne devraient pas perturber ou décourager les activités légitimes du secteur à but non lucratif.",
  "FINANCIAL_INCLUSION_PR2": "En février 2021, le Groupe d'action financière (GAFI) a lancé un projet visant à étudier et à atténuer les conséquences involontaires résultant de la mise en œuvre incorrecte des normes du GAFI, notamment la dé-risque, l'exclusion financière et le ciblage indu des OBNL.",
  "FINANCIAL_INCLUSION_PR3": "La première phase de ce travail a consisté en un inventaire, afin de consolider les analyses précédentes de ces phénomènes par le GAFI et d'autres parties prenantes, y compris les organismes experts, afin d'identifier et de comprendre dans quelle mesure, et de quelle manière, ces conséquences involontaires se produisent. Les résultats de ce travail sont présentés dans un Synopsis de haut niveau de ce Stocktake. Le synopsis de haut niveau résume un rapport d'inventaire plus long, qui lui-même rassemble les connaissances existantes provenant de diverses sources pour servir de base aux décisions politiques. En tant que tel, il se concentre sur un petit nombre de sujets les plus préoccupants et ne constitue pas une analyse académique exhaustive de ces phénomènes. Il n'expose pas non plus une position et une conclusion officielles du GAFI sur l'un d'entre eux.",
  "FINANCIAL_INCLUSION_PR4": "L'inventaire a permis de poursuivre l'examen des options stratégiques pour le GAFI. En mars 2022, la plénière du GAFI a annoncé qu'elle avait terminé son travail d'identification et d'analyse des conséquences involontaires des recommandations du GAFI. Elle a convenu de transmettre le travail de fond aux groupes de travail pertinents du GAFI, qui définiront et affineront la manière dont le GAFI peut atténuer les conséquences involontaires des normes du GAFI.",
  "FINANCIAL_INCLUSION_PR5": "Le GAFI continuera à s'engager avec les parties prenantes externes au fur et à mesure que ce travail se développe et apprécie les contributions importantes déjà reçues pour informer ce projet. Voir les documents ci-dessous pour plus d'informations sur les informations existantes du GAFI sur l'inclusion financière et les OBNL.",
  "FINANCIAL_INCLUSION_PR6": "En octobre 2023, la plénière du GAFI a convenu d'amendements aux recommandations du GAFI afin de protéger les organisations à but non lucratif contre les abus à des fins de financement du terrorisme. Parallèlement, le GAFI a mis à jour son document sur les meilleures pratiques.",
  "FINANCIAL_INCLSION_TITLE2": "Comment les OBNL et les organisations de la société civile peuvent-elles contribuer aux évaluations mutuelles du GAFI ?",
  "FINANCIAL_INCLUSION_PR7": "Pour aider les équipes d’évaluation dans les prochaines évaluations mutuelles, le GAFI rassemble les contributions d’organisations à but non lucratif (OBNL) et d’autres organisations de la société civile sur les risques et le contexte du blanchiment d’argent et du financement du terrorisme.",
  "FINANCIAL_INCLUSION_PR8": "Pour les OBNL – tels que définis par le GAFI – cela pourrait inclure des informations relatives à la mise en œuvre de mesures fondées sur les risques pour protéger le secteur contre d’éventuels abus de financement du terrorisme. De même, les contributions pourraient inclure des expériences d’application des mesures basées sur les risques énoncées dans la recommandation 8, ou des suggestions pour aider l’équipe d’évaluation à identifier les OBNL auprès desquels recueillir davantage de commentaires et/ou interroger lors de la visite sur place.",
  "FINANCIAL_INCLUSION_PR9": "Afin que les équipes d'évaluation puissent prendre en compte les contributions aux évaluations à venir, veuillez fournir votre contribution sur une juridiction à contact@fatf-gafi.org au moins deux mois avant la date indiquée sur place. Veuillez vous référer au calendrier des évaluations mutuelles du GAFI pour connaître les évaluations à venir et les dates sur place.",
  "FINANCIAL_INCLUSION_PR10": "Veuillez noter que toute information fournie au Secrétariat du GAFI sera partagée avec l'équipe d'évaluation, le pays évalué et les examinateurs externes et que la source d'information sera identifiée. Étant donné que les évaluateurs ont d'énormes volumes de documents à examiner, veuillez fournir des informations de manière succincte et dans un format qui reflète la méthodologie du GAFI. Il n'existe aucun mécanisme dans le cadre de nos procédures du GAFI pour fournir des commentaires sur la façon dont, ou si, les informations reçues ont été prises en compte.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS_TITLE": "Actifs virtuels : mise à jour ciblée sur la mise en œuvre des normes du GAFI sur les VA et les VASP",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR1": "Ce rapport constitue la cinquième mise à jour sur la conformité des juridictions à la Recommandation 15 du GAFI et à sa note interprétative (R.15/INR.15). La recommandation 15 a été mise à jour en 2019 pour appliquer les mesures de lutte contre le blanchiment d'argent et le financement du terrorisme (LAB/CFT) aux actifs virtuels (VA) et aux fournisseurs de services d'actifs virtuels (VASP). Le rapport fournit également des mises à jour sur les risques émergents et les évolutions du marché liés à l’utilisation des AV pour le blanchiment d’argent, le financement du terrorisme et le financement de la prolifération.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR2": "Le rapport du GAFI constate que même si certaines juridictions ont fait des progrès dans la mise en place d'une réglementation LAB/CFT, la mise en œuvre mondiale reste à la traîne. Plusieurs gouvernements n’ont pas encore pris de mesures significatives pour réglementer le secteur, et ces pays doivent donner la priorité à la mise en œuvre intégrale des normes de toute urgence. Sur la base de 130 rapports d'évaluation mutuelle et de suivi du GAFI depuis l'adoption de la R.15/INR.15 révisée en 2019, 75 % des juridictions ne se conforment que partiellement ou pas aux exigences du GAFI, ce qui est identique à celle d'avril 2023 ( 75 % des juridictions partiellement conformes ou non conformes ; 73 sur 98) et montre une amélioration négligeable.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR3": "Si l’on se concentre sur les pays dotés de secteurs VA matériellement importants (qui ont été inclus dans l’analyse de la feuille de route publiée en mars 2024), le tableau est meilleur, avec une majorité ayant mis en place les mesures de base. Néanmoins, malgré les progrès réalisés par chaque pays, il reste encore beaucoup de travail à faire pour achever le système mondial de réglementation LAB/CFT pour le secteur des actifs virtuels, et le GAFI continuera de donner la priorité à la réduction de ces lacunes.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR4": "Les juridictions continuent de lutter pour mettre en œuvre les exigences fondamentales de la R.15, notamment en entreprenant une évaluation des risques et en menant des inspections de surveillance. Cependant, les résultats de l’enquête de 2024 identifient certains domaines de progrès depuis 2023, comme le nombre de juridictions qui ont enregistré ou agréé des VASP en pratique.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR5": "Les juridictions n’ont pas suffisamment progressé dans la mise en œuvre de la Travel Rule, qui est une mesure clé de LBC/FT. Près d'un tiers des personnes interrogées, y compris certaines qui ont évalué les VA/VASP comme présentant un risque élevé, n'ont pas encore adopté de législation mettant en œuvre la règle de voyage. Même parmi les juridictions qui ont adopté une législation mettant en œuvre la Travel Rule, la surveillance et l’application restent faibles.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR6": "La lenteur des progrès dans la réglementation du secteur des VA est une préoccupation majeure, car ces derniers continuent d'être utilisés pour soutenir la prolifération des armes de destruction massive, notamment par la RPDC, ainsi que par des fraudeurs, des groupes terroristes et d'autres acteurs illicites.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR7": "Le rapport du GAFI reconnaît néanmoins les évolutions positives dans le secteur VA signalées par le secteur privé, telles que l'augmentation du volume des transactions VA utilisant les outils de conformité aux règles de voyage et le nombre de VASP prenant en compte les obligations liées aux règles de voyage dans leurs opérations. Le rapport souligne que tous les acteurs doivent disposer de mesures appropriées d'identification et d'atténuation des risques et continuer à travailler pour mettre en place des outils de conformité aux règles de voyage entièrement conformes.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR8": "Bien que les accords DeFi représentent encore un pourcentage relativement faible de l’activité globale de VA, le rapport souligne la nécessité de surveiller ces accords pour détecter les risques de financement illicite. Le rapport reconnaît également l’adoption et l’utilisation accrues de pièces stables, notamment pour des activités illicites. Le GAFI continuera donc à surveiller les risques de financement illicite et les évolutions dans ce secteur.",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR9": "Le GAFI appelle toutes les juridictions à mettre rapidement en œuvre les normes du GAFI sur les VA et les VASP, y compris la règle de voyage du GAFI. Conformément à la feuille de route visant à améliorer la mise en œuvre de la R.15 et à répondre aux conclusions de ce rapport, le GAFI continuera à :",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR10": "faciliter la sensibilisation et fournir une assistance aux juridictions à faible capacité, y compris les activités VASP matériellement importantes",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR11": "faciliter le partage des meilleures pratiques, des découvertes et des défis, notamment liés à la DeFi, aux pièces stables, aux portefeuilles non hébergés et au P2P, et surveiller les tendances du marché dans ce domaine pour détecter les développements importants qui pourraient nécessiter des travaux supplémentaires du GAFI",
  "TARGETED_UPDATE_VIRTUAL_ASSETS_VASPS__PR12": "collaborer avec les pays membres du GAFI, le réseau mondial, les prestataires d’assistance technique et le secteur privé sur les progrès et les défis",
  "GATEKEER_TC_CORRUPTION_TITLE": "Conformité technique liée à la corruption",
  "GATEKEER_TC_CORRUPTION_PR1": "La corruption et le blanchiment d’argent sont inextricablement liés. Les acteurs corrompus doivent blanchir les pots-de-vin et les fonds détournés pour profiter de leurs profits criminels. Grâce à leur rôle de gardiens du système financier, les professionnels non financiers peuvent faciliter, involontairement ou consciemment, la corruption à haut niveau.",
  "GATEKEER_TC_CORRUPTION_PR2": "Pour minimiser ces risques, le GAFI a pris des mesures il y a plus de 20 ans en exigeant que les pays du monde entier appliquent des mesures de LAB/CFT aux contrôleurs d'accès - avocats, comptables, prestataires de services aux fiducies et aux sociétés, et agents immobiliers. Ces mesures visent à remédier à la vulnérabilité des secteurs aux menaces de blanchiment d'argent et de corruption, en dotant les professionnels du savoir-faire nécessaire pour détecter les indices d'éventuels délits. Lorsque ces professionnels ne sont pas réglementés conformément aux normes du GAFI, ils restent exposés à des risques criminels importants et ne disposent pas des mesures qui leur permettraient de déceler les signaux d’alarme du blanchiment d’argent.",
  "GATEKEER_TC_CORRUPTION_PR3": "Le GAFI a entrepris cet examen horizontal pour évaluer l’état actuel des choses et identifier les domaines dans lesquels les membres du GAFI doivent donner la priorité en vue d’améliorations supplémentaires. Il s’agit d’une analyse approfondie des mesures prises par les membres du GAFI pour appliquer des aspects importants des recommandations du GAFI aux contrôleurs d’accès.",
  "GATEKEER_TC_CORRUPTION_PR4": "En apparence, l'examen horizontal montre des résultats positifs : plus de la moitié des membres du GAFI ont des scores supérieurs à 80 %. Ces résultats sont toutefois moins prometteurs si l’on considère le contexte et la matérialité des sept membres du GAFI tombant en dessous du score de 50 %. Ces juridictions représentent plus de la moitié du PIB mondial.",
  "GATEKEER_TC_CORRUPTION_PR5": "Bien qu'il soit largement perçu que la profession juridique est soumise à moins de règles LAB/CFT que les autres secteurs de contrôle, l'examen horizontal a constaté peu de différence dans les scores de couverture des quatre secteurs de contrôle dans le cadre de l'examen - avocats, comptables, trusts et les prestataires de services aux entreprises et les agents immobiliers.",
  "GATEKEER_TC_CORRUPTION_PR6": "Enfin, cet examen a révélé que certaines obligations fondamentales des recommandations du GAFI sont en retard par rapport aux niveaux de conformité d’autres obligations. Ces exigences – faire preuve de diligence raisonnable à l’égard de la clientèle, mettre en œuvre des contrôles internes et doter un superviseur de pouvoirs adéquats pour effectuer une supervision basée sur les risques – sont des exigences essentielles pour remédier à la vulnérabilité des contrôleurs d’accès aux menaces de blanchiment d’argent et de corruption.",
  "GATEKEER_TC_CORRUPTION_PR7": "Il est urgent que les membres du GAFI qui sont encore à la traîne veillent à ce que les contrôleurs d’accès soient correctement couverts, conformément aux recommandations de longue date du GAFI dans ce domaine.",
  "FATF_NRA_NATIONAL_RISK_TITLE": "Public consultation on FATF Money Laundering National Risk Assessment Guidance Update",
  "FATF_NRA_NATIONAL_RISK_PR1": "Le Groupe d’action financière (GAFI) est en train de mettre à jour ses orientations sur les évaluations nationales des risques (NRA), en particulier concernant les NRA en matière de blanchiment d’argent.",
  "FATF_NRA_NATIONAL_RISK_PR2": "L’objectif est de mettre à jour les orientations de l’ANR afin de les rendre plus efficaces, plus complètes et plus utiles pour toutes les parties prenantes impliquées. Nous sollicitons les contributions du secteur privé, de la société civile et du monde universitaire pour garantir que les orientations sont alignées sur leurs expériences. À ce stade, le GAFI n’a pas finalisé le projet de lignes directrices pour l’ENR et examinera les points de vue reçus pour réviser le texte avant sa proposition d’adoption lors de la plénière du GAFI d’octobre 2024.",
  "FATF_NRA_NATIONAL_RISK_PR3": "Une évaluation nationale des risques (ENR) est un processus complet utilisé par les pays pour identifier, évaluer et comprendre les risques de BC et/ou de FT auxquels ils sont confrontés. Ce processus implique d'évaluer les menaces et les vulnérabilités, de déterminer le niveau de risque et d'élaborer des stratégies pour atténuer ces risques. L’ENR constitue une base pour l’élaboration de politiques éclairées, l’allocation des ressources et la mise en œuvre de mesures efficaces de LBC/FT. Il garantit que les stratégies nationales sont alignées sur le paysage des risques spécifique du pays et qu’elles répondent aux menaces nationales et internationales.",
  "FATF_NRA_NATIONAL_RISK_PR4": "Le questionnaire peut être consulté ici. Veuillez fournir vos réponses avant le 22 juillet 2024, 18h00 CET. Cette consultation est désormais close.",
  "FATF_NRA_NATIONAL_RISK_PR5": "Un résumé des informations recueillies sera partagé avec les délégations du GAFI mais ne sera pas attribué. Nous pourrons vous contacter à l'avenir pour obtenir de plus amples informations et demander l'autorisation d'utiliser des exemples dans les instructions. Les informations recueillies ne seront pas partagées avec des tiers sans votre consentement.",
  "FATF_NRA_NATIONAL_RISK_PR6": "Pour toute question, nous vous invitons à contacter le Secrétariat du GAFI à FATF.PublicConsultation@fatf-gafi.org avant le 22 juillet 2024, 18h00, date de clôture de la consultation.",
  "FATF_NRA_NATIONAL_RISK_PR7": "Merci d'avance pour votre engagement dans ce projet et nous sommes impatients de recevoir votre contribution.",
  "ASSESSMENT_METHODOLOGY_TITLE": "Méthodologie d'évaluation de la conformité technique aux recommandations du GAFI et de l'efficacité des systèmes de LBC/FT/FP",
  "ASSESSMENT_METHODOLOGY_PR1": "Le GAFI évalue en permanence la mise en œuvre des recommandations du GAFI par chacun de ses membres et les mesures qu'ils prennent pour lutter contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération des armes de destruction massive. La méthodologie d'évaluation de la conformité technique aux recommandations du GAFI et de l'efficacité des systèmes de LBC/FT/PF (ci-après dénommée la « méthodologie du GAFI ») définit le processus d'évaluation qui se concentre sur deux domaines distincts:",
  "ASSESSMENT_METHODOLOGY_PR2": "L'efficacité - chaque évaluation mettra fortement l'accent sur l'efficacité, afin de s'assurer que les pays mettent en œuvre et utilisent les lois, les réglementations et les politiques adoptées. Un pays doit démontrer que, dans le contexte des risques auxquels il est exposé, il dispose d'un cadre efficace pour protéger le système financier contre les abus. L'accent sera davantage mis sur les principaux risques et le contexte. Ainsi, les pays et les évaluateurs qui les examinent se concentreront sur les domaines où les risques sont les plus élevés, et pas seulement sur les domaines à faible risque où il est comparativement plus facile d'ouvrir des enquêtes et d'obtenir des condamnations. L'équipe d'évaluation se penchera sur 11 domaines clés, ou résultats immédiats, pour déterminer le niveau d'efficacité des efforts d'un pays",
  "ASSESSMENT_METHODOLOGY_PR3": "Conformité technique - chaque évaluation vise également à déterminer si un pays dispose de toutes les lois, réglementations et instruments juridiques nécessaires, conformément aux exigences techniques des 40 recommandations du GAFI. Ce cadre juridique, réglementaire et opérationnel constitue la base d'un système efficace visant à priver les criminels des produits de leurs crimes et les terroristes de leur financement et à prévenir les dommages qu'ils peuvent faire à notre société.",
  "ASSESSMENT_METHODOLOGY_PR4": "Le GAFI a modifié sa méthodologie d'évaluation en 2022. Le GAFI a entamé son 5e cycle d'évaluations selon cette méthodologie en 2024 et les organismes régionaux de type GAFI utiliseront également progressivement cette méthodologie une fois qu'ils auront achevé leur cycle d'évaluations précédent.",
  "ASSESSMENT_METHODOLOGY_PR5": "La méthodologie du GAFI de 2013 pour l'évaluation de la conformité aux recommandations du GAFI et de l'efficacité des systèmes de LBC/FT et les procédures pour le quatrième cycle d'évaluations mutuelles du GAFI en matière de LBC/FT continueront de s'appliquer aux pays évalués dans le cadre du cycle d'évaluations précédent et des processus de suivi connexes.",
  "ASSESSMENT_METHODOLOGY_PR6": "Un rapport d'évaluation mutuelle fournit une description et une analyse approfondies du système d'un pays visant à prévenir les abus criminels du système financier, ainsi que des recommandations ciblées à l'intention du pays afin de renforcer davantage son système. Il constitue un point de départ pour le pays, car il identifie les actions prioritaires que le pays doit entreprendre pour renforcer son cadre national et rendre plus efficaces ses actions en matière de LBC/FT/FP. Les recommandations issues des rapports d'évaluation mutuelle seront davantage axées sur les résultats, se concentrant sur des actions spécifiques et des calendriers pour lutter contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération des armes de destruction massive.",
  "ASSESSMENT_METHODOLOGY_PR7": "La Méthodologie sera utilisée par le GAFI, les organismes régionaux de type GAFI (ORTG) et d'autres organismes d'évaluation tels que le FMI et la Banque mondiale. La Méthodologie a été adoptée en février 2022, et régulièrement mise à jour (voir aussi « Informations sur les mises à jour apportées à la Méthodologie du GAFI »). Le cycle d'évaluations mutuelles fondé sur la méthodologie adoptée en 2022 sera d'une durée de six ans, ce qui est nettement plus court que les cycles précédents qui duraient en moyenne dix ans.",
  "ASSESSMENT_METHODOLOGY_TITLE2": "Révision de la méthodologie d'évaluation de la conformitétechnique aux recommandations du GAFI et de l'efficacité des systèmes deLBC/FT/FP.",
  "ASSESSMENT_METHODOLOGY_PR8": "Le GAFI a révisé la méthodologie d'évaluation en 2022, à la suite d'un bilan complet des résultats de son 4e cycle d'évaluations mutuelles (basé sur la méthodologie d'évaluation de 2013). Ce bilan, le Rapport sur le niveau d'efficacité et de conformité aux normes du GAFI, a examiné ce qui allait bien et les domaines dans lesquels les pays devaient améliorer leur performance. À partir de ces informations, le GAFI a apporté un certain nombre de modifications à la méthodologie et aux procédures qui s'appliqueront au prochain cycle d'évaluations mutuelles, qui débutera lorsque tous les membres auront été évalués sur la base de la méthodologie d'évaluation de 2013.",
  "PRIVATE_SECTOR_TITLE": "Le secteur privé",
  "PRIVATE_SECTOR_PR1": "Le secteur privé joue un rôle essentiel dans la détection et la prévention efficaces de l'utilisation abusive du système financier à des fins de blanchiment de capitaux, de terrorisme ou de prolifération d'armes de destruction massive.",
  "PRIVATE_SECTOR_PR2": "Le GAFI surveille en permanence les méthodes nouvelles ou en développement que les criminels utilisent pour blanchir le produit de leurs crimes, et la manière dont les terroristes collectent, utilisent et déplacent les fonds dont ils ont besoin. Les rapports de typologie du GAFI visent à sensibiliser les autorités ainsi que le secteur privé au risque de certains secteurs ou produits, afin qu'ils puissent prendre les mesures appropriées pour atténuer ces risques.",
  "PRIVATE_SECTOR_PR3": "Les recommandations du GAFI fournissent aux pays des outils solides pour protéger le système financier du blanchiment de capitaux, du financement du terrorisme et de la prolifération des armes de destruction massive. Pour aider les autorités et le secteur privé à mettre en œuvre les exigences des Recommandations du GAFI, le GAFI a développé un ensemble complet de lignes directrices et de bonnes pratiques.",
  "PRIVATE_SECTOR_PR4": "Une approche fondée sur les risques (AFR) est essentielle à la mise en œuvre efficace des normes du GAFI. En coopération avec les secteurs concernés, le GAFI a élaboré des lignes directrices afin d'aider les autorités publiques et le secteur privé à appliquer une approche fondée sur le risque. Le GAFI est en train de réviser ses lignes directrices en matière de AFR afin de les mettre en conformité avec les exigences des recommandations actuelles du GAFI et de refléter l'expérience acquise par les autorités publiques et le secteur privé au fil des ans.",
  "GLOBAL_NETWORKS_TITLE": "Réseau mondial du GAFI",
  "GLOBAL_NETWORKS_PR1": "Le réseau mondial comprend le GAFI et les neuf organismes régionaux de type GAFI (FSRB). La participation active des ORTG aux travaux du GAFI est cruciale pour garantir une mise en œuvre mondiale de mesures efficaces de lutte contre le blanchiment de capitaux et le financement du terrorisme. Le Réseau mondial rassemble plus de 200 gouvernements et 20 organisations internationales observatrices.",
  "GLOBAL_NETWORKS_PR2": "Les FSRB supervisent une grande partie des efforts mondiaux de LBC et de CFT. Ils aident leurs juridictions membres à mettre en œuvre les normes du GAFI et évaluent le régime LAB/CFT de leurs membres.",
  "TERMS_AND_CONDITIONS_TITLE": "Copyright",
  "TERMS_AND_CONDITIONS_PR1": "Le Groupe d’action financière (GAFI) souhaite permettre au public de mieux connaître ses initiatives ainsi que les efforts de lutte contre le blanchiment de capitaux d’autres organisations et institutions internationales et de faciliter l’accès à ces informations.",
  "TERMS_AND_CONDITIONS_PR2": "L’utilisation des documents disponibles par l’intermédiaire de ce site est soumise aux conditions suivantes:",
  "TERMS_AND_CONDITIONS_PR3": "Les documents de ce site ne peuvent être reproduits, prêtés, loués, transmis ou diffusés à des fins commerciales ou moyennant une quelconque rétribution sans la permission écrite du GAFI.",
  "TERMS_AND_CONDITIONS_PR4": "Des exemplaires des documents peuvent être sauvegardés ou transmis à une imprimante en vue d’un usage personnel ou de donner à des utilisateurs autorisés ou potentiels des informations sur le GAFI et ses efforts.",
  "TERMS_AND_CONDITIONS_PR5": "La mention suivante doit figurer sur le document à un endroit immédiatement visible :",
  "TERMS_AND_CONDITIONS_PR6": "Copyright © GAFI/OCDE. Tous droits réservés.",
  "TERMS_AND_CONDITIONS_PR7": "Le copyright couvrant les documents de tiers disponibles sur le site du GAFI peut également s’appliquer et doit être respecté.",
  "TERMS_AND_CONDITIONS_PR8": "Les documents trouvés sur le site du GAFI ne peuvent être modifiés sans l’autorisation du GAFI.",
  "TERMS_AND_CONDITIONS_TITLE2": "Liens avec le site web du GAFI",
  "TERMS_AND_CONDITIONS_PR9": "Le GAFI encourage et apprécie les liens figurant sur vos pages web et renvoyant au site web du GAFI. Nous vous prions d’informer le Secrétariat du GAFI de votre intention de créer un tel lien.",
  "TERMS_AND_CONDITIONS_PR10": "Ces conditions ne s’appliquent pas aux documents figurant sur d’autres sites web comportant des liens avec le site web du GAFI.",
  "TERMS_AND_CONDITIONS_PR11": "par télécopie au",
  "TERMS_AND_CONDITIONS_PR12": "ou par courrier électronique à",
  "PRIVACY_POLICY_TITLE": "Politique de protection de la vie privée pour les utilisateurs des sites web du GAFI",
  "PRIVACY_POLICY_PR1": "Le GAFI est attaché à la protection des données à caractère personnel des utilisateurs de ses sites Web, qui constituent un outil essentiel à l’appui de la réalisation de sa mission et de son programme de travail.",
  "PRIVACY_POLICY_PR2": "La présente politique de protection de la vie privée décrit les types de données à caractère personnel collectées, les usages qui en sont faits, les personnes habilitées à y accéder, ainsi que leur durée de conservation. Elle fournit par ailleurs des informations sur les droits dont disposent les utilisateurs au titre des règles de protection des données qui s'appliquent au GAFI. Certaines activités menées via nos sites Web font en outre l’objet de notes d’informations spécifiques sur la protection des données (tel est le cas par exemple des activités de recrutement).",
  "PRIVACY_POLICY_TITLE2": "Modalités de collecte et d’utilisation des données à caractère personnel",
  "PRIVACY_POLICY_PR3": "L’utilisation de nos sites Web donne lieu à la collecte de deux types de données à caractère personnel : d’une part, les données que vous fournissez directement, d’autre part, les données générées par vos activités sur nos sites.",
  "PRIVACY_POLICY_PR4": "Données fournies directement par vos soins. Vous pouvez choisir de fournir des données à caractère personnel lors de votre inscription sur nos sites et de la souscription de lettres d’information en ligne. Ces données nous permettent de vous fournir les services demandés ; il peut s’agir de votre nom, votre adresse postale, votre adresse électronique, votre numéro de téléphone.",
  "PRIVACY_POLICY_PR5": "Données générées par vos activités. Pour assurer le bon fonctionnement et la sécurité de nos sites Web, et mieux appréhender les schémas comportementaux des visiteurs, nous collectons automatiquement les éléments suivants, au fil de votre navigation :",
  "PRIVACY_POLICY_PR6": "Informations consignées dans les fichiers journaux, à savoir les pages visitées, la date et l’heure de votre visite et votre adresse IP.",
  "PRIVACY_POLICY_PR7": "Informations sur le matériel et les logiciels utilisés, telles que les spécifications de votre navigateur et votre système d’exploitation.",
  "PRIVACY_POLICY_PR8": "Ces informations sont collectées au moyen de diverses technologies, notamment via les fichiers de témoins (cookies) – ces petits fichiers texte stockés dans votre navigateur. [Si vous êtes enregistré et connecté, vos activités de navigation sont liées à vos informations de connexion, ce qui nous permet de personnaliser votre expérience sur nos sites Web, y compris dans l’optique de vos prochaines visites.]",
  "PRIVACY_POLICY_TITLE3": "Accès et stockage",
  "PRIVACY_POLICY_PR9": "En règle générale, seuls les agents habilités au sein de l’Organisation ont accès à vos données à caractère personnel. Il peut arriver que nous communiquions les données qui vous concernent à l’extérieur du GAFI, notamment dans les cas suivants:",
  "PRIVACY_POLICY_PR10": "Analytique : Nous faisons appel à des services tiers chargés de nous aider à comprendre le comportement de nos visiteurs ; pour ce faire, ils accèdent aux données générées par votre activité et les stockent dans des fichiers de témoins. Ces données sont traitées de sorte que vous ne puissiez être directement identifié.",
  "PRIVACY_POLICY_PR11": "Communications électroniques : Nous avons recours à des services tiers Mailchimp pour l’envoi de communications électroniques de masse, telles que des lettres d’information, des alertes plateformes et des notifications d’événements. Ces services conservent les coordonnées que vous fournissez via MyOECD, ainsi que les informations relatives à vos interactions avec ces courriels (ouverture des messages et clics sur les liens, par exemple).",
  "PRIVACY_POLICY_PR12": "Enquêtes en ligne : Il nous arrive de faire appel à Survey Monkey pour la réalisation d’enquêtes en ligne destinées à recueillir l’avis des utilisateurs.",
  "PRIVACY_POLICY_PR13": "Communautés en ligne : Nous avons recours à des services tiers Sharepoint pour mettre à votre disposition des environnements de réseaux en ligne. Ces services conservent les coordonnées que vous fournissez et les données générées par vos activités, qui sont stockées dans les fichiers de témoins.",
  "PRIVACY_POLICY_PR14": "Les données que vous fournissez directement sont en règle générale conservées soit (1) jusqu’à ce que vous vous désabonniez du service demandé, soit (2) pendant une durée de trois an(s) après votre dernière opération. Les données relatives à vos activités sur nos sites Web sont conservées pendant une durée de cinq an(s) ; à l’issue de cette période, ces données sont supprimées. Les données relatives à l’activité par messagerie électronique sont conservées pendant une durée de deux ans ; au terme de cette période, elles sont supprimées.",
  "PRIVACY_POLICY_TITLE4": "Liens vers d’autres sites Web",
  "PRIVACY_POLICY_PR15": "Il arrive que nous mentionnions des liens vers les sites Web d’autres organisations ; la présente Politique de protection de la vie privée ne couvre pas le traitement que ces organisations font des données à caractère personnel. Ainsi, nous proposons des liens vers nos profils publiés sur un certain nombre de plateformes de médias sociaux, à l’instar de Twitter, Facebook, LinkedIn, Instagram et YouTube. Nous ne sommes en aucun cas responsables des politiques de confidentialité ni du contenu publié sur des sites tiers, et nous vous encourageons à prendre connaissance des notes d’information sur la protection de la vie privée des sites tiers auxquels vous accédez.",
  "PRIVACY_POLICY_TITLE5": "Comment nous contacter ou faire valoir vos droits",
  "PRIVACY_POLICY_PR16": "En vertu des règles en matière de protection des données, vous avez le droit d’accéder aux données à caractère personnel qui vous concernent et de les rectifier, de vous opposer à leur traitement, et d’en demander l’effacement dans certaines conditions. Pour exercer ces droits au titre de votre utilisation du présent site Web, veuillez prendre contact avec contact@fatf-gafi.org.",
  "PRIVACY_POLICY_PR17": "Pour toute autre demande ou réclamation relative au traitement des données à caractère personnel vous concernant, veuillez prendre contact avec le Délégué à la protection des données. Si vous avez besoin d’une aide complémentaire pour régler un litige en rapport avec la protection des données à caractère personnel vous concernant, vous pouvez vous adresser au Commissaire à la protection des donnée.",
  "PRIVACY_POLICY_PR18": "Pour en savoir plus sur notre approche de la protection des données, cliquez ici.",
  "PRIVACY_POLICY_PR19": "Dernière mise à jour : 15 janvier 2023",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE": "Activités de formation et de soutien du GAFI",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR1": "Le GAFI mène des activités de formation et de soutien afin de renforcer la compréhension par les pays des normes du GAFI et de la manière dont elles contribuent à la lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération (financement des armes de destruction massive), et afin d'aider les Organismes régionaux de type GAFI dans la conduite des évaluations mutuelles. Le GAFI mène ces activités dans le monde entier, notamment à l'Institut de formation du GAFI à Busan, en Corée, et souvent en partenariat avec les membres du GAFI, les Organismes régionaux de type GAFI (ORGF) et d'autres organisations internationales telles que le Fonds monétaire international et la Banque mondiale.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR2": "Les activités de soutien du GAFI ont quatre objectifs distincts :",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE2": "Parvenir à une meilleure compréhension des normes du GAFI dans le monde entier",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR3": "L'amélioration de la connaissance des normes internationales du GAFI en matière de lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération contribuera à une meilleure mise en œuvre de ces mesures dans les régimes nationaux. Le GAFI propose des activités telles que le cours de formation aux normes du GAFI pour aider le personnel des agences gouvernementales à améliorer leur connaissance des normes du GAFI.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE3": "Soutenir les processus d'évaluation",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR4": "La force et la qualité des évaluateurs pour les évaluations mutuelles à travers le réseau mondial du GAFI est l'une des clés du succès du GAFI et des Organismes régionaux de type GAFI en tant qu'organismes d'évaluation qui mènent des évaluations mutuelles de leurs membres. Le GAFI et les FSRB organisent conjointement la formation des évaluateurs potentiels afin de partager les meilleures pratiques et d'améliorer la qualité des évaluateurs lors des évaluations mutuelles dans le monde entier.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR5": "Le GAFI organise également des formations pour les membres du GAFI et de l'ORTG qui participent en tant qu'évaluateurs au processus du Groupe d'examen de la coopération internationale (GECI) du GAFI, le processus du GAFI visant à examiner et à identifier les pays à haut risque et les pays présentant des lacunes stratégiques en matière de LBC/FT.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE4": "Soutenir le travail des partenaires régionaux du GAFI",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR6": "Le partage des expériences et le développement des meilleures pratiques contribueront à renforcer les opérations des secrétariats des FSRB, ce qui est particulièrement important pour la conduite du processus d'évaluation mutuelle. Des activités telles que les ateliers de renforcement des capacités et les mentorats contribuent à l'amélioration des opérations des parties prenantes, et améliorent la mise en œuvre des normes du GAFI dans les pays non membres du GAFI.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_TITLE5": "Développer des synergies",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR7": "La coordination des activités de formation, de soutien et d'assistance technique fournies par les organisations nationales, régionales et mondiales garantit que ces ressources précieuses sont allouées efficacement dans le monde entier.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR8": "Le GAFI propose un ensemble varié d'activités de formation et de soutien à travers le réseau mondial des membres du GAFI et de l'ORTG, lorsque cela est nécessaire en coordination avec les organisations concernées. Bien que les activités puissent être nombreuses, toutes les activités de formation et de soutien du GAFI sont désignées pour améliorer la mise en œuvre des régimes nationaux de lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération à travers le monde.",
  "FATF_TRAINING_AND_SUPPORT_ACTIVITIES_PR9": "Les délégations sont encouragées à consulter la liste des événements à venir sur l'Inscription sur les listes pour participer aux activités de formation et de soutien du GAFI.",
  "COUNTRIES_TITLE": "Membres",
  "COUNTRIES_PR": "Pour parvenir à une mise en œuvre globale des recommandations du GAFI, le GAFI s'appuie sur un solide réseau mondial d'Organismes régionaux de type GAFI (FSRB), en plus de ses propres 39 membres.  Les neuf FSRB jouent un rôle essentiel dans la promotion de la mise en œuvre effective des Recommandations du GAFI par leurs membres et dans l'apport d'expertise et de contribution à l'élaboration des politiques du GAFI.  Plus de 200 juridictions dans le monde se sont engagées à appliquer les recommandations du GAFI par le biais du réseau mondial des FSRB et des membres du GAFI. En juin 2024, le GAFI a examiné 133 pays et juridictions et en a identifié publiquement 108. Parmi ceux-ci, 84 ont depuis lors procédé aux réformes nécessaires pour remédier à leurs faiblesses en matière de LBC/FT et ont été retirés du processus.",
  "STUDENTS_ACADEMIA_TITLE": "Informations pour les étudiants et les universitaires",
  "STUDENTS_ACADEMIA_PR1": "L'engagement avec le monde universitaire offre au GAFI de précieuses opportunités de partager des recherches, d'obtenir des commentaires et des suggestions qui peuvent renforcer l'efficacité de ses normes mondiales de lutte contre le blanchiment de capitaux, le financement du terrorisme et le financement de la prolifération des armes de destruction massive.",
  "STUDENTS_ACADEMIA_PR2": "Le GAFI explore continuellement des initiatives qui peuvent renforcer son partenariat avec le monde universitaire et la prochaine génération de professionnels qui auront la responsabilité d'empêcher les criminels et les terroristes d'abuser du système financier mondial.",
  "STUDENTS_ACADEMIA_PR3": "En 2023, Violaine Clerc, secrétaire exécutive du GAFI, assure le mentorat du Master 2 en droit pénal économique et conformité de l'Université de Nanterre.  Le personnel du Secrétariat du GAFI présente également régulièrement sa mission à des délégations d'étudiants en visite dans les universités qui proposent un programme dans un domaine pertinent.",
  "STUDENTS_ACADEMIA_TITLE2": "Programme de stages du GAFI",
  "STUDENTS_ACADEMIA_PR4": "Le GAFI propose plusieurs postes de stagiaires aux étudiants qui souhaitent se familiariser avec les travaux du GAFI visant à aider les pays à lutter contre les flux financiers qui alimentent la criminalité et le terrorisme.",
  "STUDENTS_ACADEMIA_PR5": "Cette opportunité unique permettra aux étudiants de contribuer à la recherche, à l'analyse et à l'élaboration des politiques.",
  "STUDENTS_ACADEMIA_PR6": "En même temps, nos stagiaires découvriront le processus de prise de décision du GAFI et la manière dont il s'engage avec son réseau mondial de plus de 200 pays.",
  "STUDENTS_ACADEMIA_PR7": "Qu'un étudiant soit intéressé par une carrière dans une organisation internationale, par l'élaboration de politiques, par la recherche ou par un travail plus opérationnel, un stage au secrétariat du GAFI est une occasion unique de construire un réseau professionnel international et de renforcer ses compétences en matière de recherche et d'analyse.",
  "STUDENTS_ACADEMIA_TITLE3": "Comment poser sa candidature",
  "STUDENTS_ACADEMIA_PR8": "Les étudiants intéressés par un stage doivent d'abord s'inscrire au programme de stages - OCDE.  Vous trouverez sur cette page toutes les informations utiles, y compris la compensation financière.",
  "STUDENTS_ACADEMIA_PR9": "Une fois l'inscription terminée, veuillez envoyer un courriel à FATFrecruitment@fatf-gafi.org.  Veuillez noter que seuls les étudiants qui ont rempli le formulaire de stage de l'OCDE et qui ont satisfait à toutes les exigences peuvent prétendre à une place de stage.  Compte tenu du volume d'emails que nous recevons, nous ne pouvons pas répondre aux emails des étudiants qui ne se sont pas inscrits.  Si vous rencontrez des problèmes techniques, veuillez vous référer aux points de contact sur la page des stages de l'OCDE.",
  "STUDENTS_ACADEMIA_PR10": "Le secrétariat du GAFI ne contactera que les candidats présélectionnés.",
  "": "",
  "": ""
}